Repository: GNOME/glade
Catalog: po/*.po
Languages: en@shaw

source: Reset Widget Properties
en@shaw: ğ‘®ğ‘°ğ‘•ğ‘§ğ‘‘ ğ‘¢ğ‘¦ğ‘¡ğ‘©ğ‘‘ ğ‘ğ‘®ğ‘ªğ‘ğ‘¼ğ‘‘ğ‘¦ğ‘Ÿ

source: _Properties:
en@shaw: _ğ‘ğ‘®ğ‘ªğ‘ğ‘¼ğ‘‘ğ‘¦ğ‘Ÿ:

source: _Select All
en@shaw: _ğ‘•ğ‘©ğ‘¤ğ‘§ğ‘’ğ‘‘ ğ‘·ğ‘¤

source: Property _Description:
en@shaw: ğ‘ğ‘®ğ‘ªğ‘ğ‘¼ğ‘‘ğ‘¦ _ğ‘›ğ‘¦ğ‘•ğ‘’ğ‘®ğ‘¦ğ‘ğ‘–ğ‘©ğ‘¯:

source: %s - %s Properties
en@shaw: %s - %s ğ‘ğ‘®ğ‘ªğ‘ğ‘¼ğ‘‘ğ‘¦ğ‘Ÿ

source: Placing %s inside %s
en@shaw: ğ‘ğ‘¤ğ‘±ğ‘•ğ‘¦ğ‘™ %s ğ‘¦ğ‘¯ğ‘•ğ‘²ğ‘› %s

source: X position property
en@shaw: X ğ‘ğ‘©ğ‘Ÿğ‘¦ğ‘–ğ‘©ğ‘¯ ğ‘ğ‘®ğ‘ªğ‘ğ‘¼ğ‘‘ğ‘¦

source: The property used to set the X position of a child object
en@shaw: ğ‘ ğ‘ğ‘®ğ‘ªğ‘ğ‘¼ğ‘‘ğ‘¦ ğ‘¿ğ‘•ğ‘‘ ğ‘‘ ğ‘•ğ‘§ğ‘‘ ğ‘ X ğ‘ğ‘©ğ‘Ÿğ‘¦ğ‘–ğ‘©ğ‘¯ ğ‘ ğ‘© ğ‘—ğ‘²ğ‘¤ğ‘› ğ‘©ğ‘šğ‘¡ğ‘§ğ‘’ğ‘‘

source: Y position property
en@shaw: Y ğ‘ğ‘©ğ‘Ÿğ‘¦ğ‘–ğ‘©ğ‘¯ ğ‘ğ‘®ğ‘ªğ‘ğ‘¼ğ‘‘ğ‘¦

source: The property used to set the Y position of a child object
en@shaw: ğ‘ ğ‘ğ‘®ğ‘ªğ‘ğ‘¼ğ‘‘ğ‘¦ ğ‘¿ğ‘•ğ‘‘ ğ‘‘ ğ‘•ğ‘§ğ‘‘ ğ‘ Y ğ‘ğ‘©ğ‘Ÿğ‘¦ğ‘–ğ‘©ğ‘¯ ğ‘ ğ‘© ğ‘—ğ‘²ğ‘¤ğ‘› ğ‘©ğ‘šğ‘¡ğ‘§ğ‘’ğ‘‘

source: Width property
en@shaw: ğ‘¢ğ‘¦ğ‘›ğ‘” ğ‘ğ‘®ğ‘ªğ‘ğ‘¼ğ‘‘ğ‘¦

source: The property used to set the width of a child object
en@shaw: ğ‘ ğ‘ğ‘®ğ‘ªğ‘ğ‘¼ğ‘‘ğ‘¦ ğ‘¿ğ‘•ğ‘‘ ğ‘‘ ğ‘•ğ‘§ğ‘‘ ğ‘ ğ‘¢ğ‘¦ğ‘›ğ‘” ğ‘ ğ‘© ğ‘—ğ‘²ğ‘¤ğ‘› ğ‘©ğ‘šğ‘¡ğ‘§ğ‘’ğ‘‘

source: Height property
en@shaw: ğ‘£ğ‘²ğ‘‘ ğ‘ğ‘®ğ‘ªğ‘ğ‘¼ğ‘‘ğ‘¦

source: The property used to set the height of a child object
en@shaw: ğ‘ ğ‘ğ‘®ğ‘ªğ‘ğ‘¼ğ‘‘ğ‘¦ ğ‘¿ğ‘•ğ‘‘ ğ‘‘ ğ‘•ğ‘§ğ‘‘ ğ‘ ğ‘£ğ‘²ğ‘‘ ğ‘ ğ‘© ğ‘—ğ‘²ğ‘¤ğ‘› ğ‘©ğ‘šğ‘¡ğ‘§ğ‘’ğ‘‘

source: Can resize
en@shaw: ğ‘’ğ‘¨ğ‘¯ ğ‘®ğ‘°ğ‘•ğ‘²ğ‘Ÿ

source: Create root widget
en@shaw: ğ‘’ğ‘®ğ‘¦ğ‘±ğ‘‘ ğ‘®ğ‘µğ‘‘ ğ‘¢ğ‘¦ğ‘¡ğ‘©ğ‘‘

source: _Add widget here
en@shaw: _ğ‘¨ğ‘› ğ‘¢ğ‘¦ğ‘¡ğ‘©ğ‘‘ ğ‘£ğ‘½

source: _Select
en@shaw: _ğ‘•ğ‘©ğ‘¤ğ‘§ğ‘’ğ‘‘

source: Read _documentation
en@shaw: ğ‘®ğ‘§ğ‘› _ğ‘›ğ‘ªğ‘’ğ‘¿ğ‘¥ğ‘©ğ‘¯ğ‘‘ğ‘±ğ‘–ğ‘©ğ‘¯

source: Set default value
en@shaw: ğ‘•ğ‘§ğ‘‘ ğ‘›ğ‘¦ğ‘“ğ‘·ğ‘¤ğ‘‘ ğ‘ğ‘¨ğ‘¤ğ‘¿

source: Whether project has been modified since it was last saved
en@shaw: ğ‘¢ğ‘§ğ‘ğ‘¼ ğ‘ğ‘®ğ‘ªğ‘¡ğ‘§ğ‘’ğ‘‘ ğ‘£ğ‘¨ğ‘Ÿ ğ‘šğ‘°ğ‘¯ ğ‘¥ğ‘ªğ‘›ğ‘¦ğ‘“ğ‘²ğ‘› ğ‘•ğ‘¦ğ‘¯ğ‘• ğ‘¦ğ‘‘ ğ‘¢ğ‘ªğ‘Ÿ ğ‘¤ğ‘­ğ‘•ğ‘‘ ğ‘•ğ‘±ğ‘ğ‘›

source: Has Selection
en@shaw: ğ‘£ğ‘¨ğ‘Ÿ ğ‘•ğ‘¦ğ‘¤ğ‘§ğ‘’ğ‘–ğ‘©ğ‘¯

source: Whether project has a selection
en@shaw: ğ‘¢ğ‘§ğ‘ğ‘¼ ğ‘ğ‘®ğ‘ªğ‘¡ğ‘§ğ‘’ğ‘‘ ğ‘£ğ‘¨ğ‘Ÿ ğ‘© ğ‘•ğ‘¦ğ‘¤ğ‘§ğ‘’ğ‘–ğ‘©ğ‘¯

source: Path
en@shaw: ğ‘ğ‘­ğ‘”

source: The filesystem path of the project
en@shaw: ğ‘ ğ‘“ğ‘²ğ‘¤ğ‘•ğ‘¦ğ‘•ğ‘‘ğ‘©ğ‘¥ ğ‘ğ‘­ğ‘” ğ‘ ğ‘ ğ‘ğ‘®ğ‘ªğ‘¡ğ‘§ğ‘’ğ‘‘

source: Read Only
en@shaw: ğ‘®ğ‘§ğ‘› ğ‘´ğ‘¯ğ‘¤ğ‘¦

source: Whether project is read-only
en@shaw: ğ‘¢ğ‘§ğ‘ğ‘¼ ğ‘ğ‘®ğ‘ªğ‘¡ğ‘§ğ‘’ğ‘‘ ğ‘¦ğ‘Ÿ ğ‘®ğ‘§ğ‘›-ğ‘´ğ‘¯ğ‘¤ğ‘¦

source: Format
en@shaw: ğ‘“ğ‘¹ğ‘¥ğ‘¨ğ‘‘

source: The project file format
en@shaw: ğ‘ ğ‘ğ‘®ğ‘ªğ‘¡ğ‘§ğ‘’ğ‘‘ ğ‘“ğ‘²ğ‘¤ ğ‘“ğ‘¹ğ‘¥ğ‘¨ğ‘‘

source: Failed to load %s. The following required catalogs are unavailable: %s
en@shaw: ğ‘“ğ‘±ğ‘¤ğ‘› ğ‘‘ ğ‘¤ğ‘´ğ‘› %s. ğ‘ ğ‘“ğ‘ªğ‘¤ğ‘´ğ‘¦ğ‘™ ğ‘®ğ‘¦ğ‘’ğ‘¢ğ‘²ğ‘¼ğ‘› ğ‘’ğ‘¨ğ‘‘ğ‘©ğ‘¤ğ‘ªğ‘œğ‘Ÿ ğ‘¸ ğ‘©ğ‘¯ğ‘©ğ‘ğ‘±ğ‘¤ğ‘©ğ‘šğ‘©ğ‘¤: %s

source: %s preferences
en@shaw: %s ğ‘ğ‘®ğ‘§ğ‘“ğ‘¼ğ‘©ğ‘¯ğ‘•ğ‘©ğ‘Ÿ

source: This widget was introduced in %s %d.%d while project targets %s %d.%d
en@shaw: ğ‘ğ‘¦ğ‘• ğ‘¢ğ‘¦ğ‘¡ğ‘©ğ‘‘ ğ‘¢ğ‘ªğ‘Ÿ ğ‘¦ğ‘¯ğ‘‘ğ‘®ğ‘©ğ‘›ğ‘¿ğ‘•ğ‘‘ ğ‘¦ğ‘¯ %s %d.%d ğ‘¢ğ‘²ğ‘¤ ğ‘ğ‘®ğ‘ªğ‘¡ğ‘§ğ‘’ğ‘‘ ğ‘‘ğ‘­ğ‘®ğ‘œğ‘©ğ‘‘ğ‘• %s %d.%d

source: [%s] Object class '%s' was introduced in %s %d.%d
en@shaw: [%s] ğ‘©ğ‘šğ‘¡ğ‘§ğ‘’ğ‘‘ ğ‘’ğ‘¤ğ‘­ğ‘• '%s' ğ‘¢ğ‘ªğ‘Ÿ ğ‘¦ğ‘¯ğ‘‘ğ‘®ğ‘©ğ‘›ğ‘¿ğ‘•ğ‘‘ ğ‘¦ğ‘¯ %s %d.%d

source: This widget was made available in GtkBuilder format in %s %d.%d while project targets %s %d.%d
en@shaw: ğ‘ğ‘¦ğ‘• ğ‘¢ğ‘¦ğ‘¡ğ‘©ğ‘‘ ğ‘¢ğ‘ªğ‘Ÿ ğ‘¥ğ‘±ğ‘› ğ‘©ğ‘ğ‘±ğ‘¤ğ‘©ğ‘šğ‘©ğ‘¤ ğ‘¦ğ‘¯ GtkBuilder ğ‘“ğ‘¹ğ‘¥ğ‘¨ğ‘‘ ğ‘¦ğ‘¯ %s %d.%d ğ‘¢ğ‘²ğ‘¤ ğ‘ğ‘®ğ‘ªğ‘¡ğ‘§ğ‘’ğ‘‘ ğ‘‘ğ‘­ğ‘®ğ‘œğ‘©ğ‘‘ğ‘• %s %d.%d

source: [%s] Object class '%s' was made available in GtkBuilder format in %s %d.%d
en@shaw: [%s] ğ‘©ğ‘šğ‘¡ğ‘§ğ‘’ğ‘‘ ğ‘’ğ‘¤ğ‘­ğ‘• '%s' ğ‘¢ğ‘ªğ‘Ÿ ğ‘¥ğ‘±ğ‘› ğ‘©ğ‘ğ‘±ğ‘¤ğ‘©ğ‘šğ‘©ğ‘¤ ğ‘¦ğ‘¯ GtkBuilder ğ‘“ğ‘¹ğ‘¥ğ‘¨ğ‘‘ ğ‘¦ğ‘¯ %s %d.%d

source: This widget is only supported in libglade format
en@shaw: ğ‘ğ‘¦ğ‘• ğ‘¢ğ‘¦ğ‘¡ğ‘©ğ‘‘ ğ‘¦ğ‘Ÿ ğ‘´ğ‘¯ğ‘¤ğ‘¦ ğ‘•ğ‘©ğ‘ğ‘¹ğ‘‘ğ‘©ğ‘› ğ‘¦ğ‘¯ libglade ğ‘“ğ‘¹ğ‘¥ğ‘¨ğ‘‘

source: [%s] Object class '%s' from %s %d.%d is only supported in libglade format
en@shaw: [%s] ğ‘©ğ‘šğ‘¡ğ‘§ğ‘’ğ‘‘ ğ‘’ğ‘¤ğ‘­ğ‘• '%s' ğ‘“ğ‘®ğ‘ªğ‘¥ %s %d.%d ğ‘¦ğ‘Ÿ ğ‘´ğ‘¯ğ‘¤ğ‘¦ ğ‘•ğ‘©ğ‘ğ‘¹ğ‘‘ğ‘©ğ‘› ğ‘¦ğ‘¯ libglade ğ‘“ğ‘¹ğ‘¥ğ‘¨ğ‘‘

source: This widget is not supported in libglade format
en@shaw: ğ‘ğ‘¦ğ‘• ğ‘¢ğ‘¦ğ‘¡ğ‘©ğ‘‘ ğ‘¦ğ‘Ÿ ğ‘¯ğ‘ªğ‘‘ ğ‘•ğ‘©ğ‘ğ‘¹ğ‘‘ğ‘©ğ‘› ğ‘¦ğ‘¯ libglade ğ‘“ğ‘¹ğ‘¥ğ‘¨ğ‘‘

source: [%s] Object class '%s' from %s %d.%d is not supported in libglade format
en@shaw: [%s] ğ‘©ğ‘šğ‘¡ğ‘§ğ‘’ğ‘‘ ğ‘’ğ‘¤ğ‘­ğ‘• '%s' ğ‘“ğ‘®ğ‘ªğ‘¥ %s %d.%d ğ‘¦ğ‘Ÿ ğ‘¯ğ‘ªğ‘‘ ğ‘•ğ‘©ğ‘ğ‘¹ğ‘‘ğ‘©ğ‘› ğ‘¦ğ‘¯ libglade ğ‘“ğ‘¹ğ‘¥ğ‘¨ğ‘‘

source: This widget is deprecated
en@shaw: ğ‘ğ‘¦ğ‘• ğ‘¢ğ‘¦ğ‘¡ğ‘©ğ‘‘ ğ‘¦ğ‘Ÿ ğ‘›ğ‘§ğ‘ğ‘®ğ‘©ğ‘’ğ‘±ğ‘‘ğ‘©ğ‘›

source: [%s] Object class '%s' from %s %d.%d is deprecated
en@shaw: [%s] ğ‘©ğ‘šğ‘¡ğ‘§ğ‘’ğ‘‘ ğ‘’ğ‘¤ğ‘­ğ‘• '%s' ğ‘“ğ‘®ğ‘ªğ‘¥ %s %d.%d ğ‘¦ğ‘Ÿ ğ‘›ğ‘§ğ‘ğ‘®ğ‘©ğ‘’ğ‘±ğ‘‘ğ‘©ğ‘›

source: This property is not supported in libglade format
en@shaw: ğ‘ğ‘¦ğ‘• ğ‘ğ‘®ğ‘ªğ‘ğ‘¼ğ‘‘ğ‘¦ ğ‘¦ğ‘Ÿ ğ‘¯ğ‘ªğ‘‘ ğ‘•ğ‘©ğ‘ğ‘¹ğ‘‘ğ‘©ğ‘› ğ‘¦ğ‘¯ libglade ğ‘“ğ‘¹ğ‘¥ğ‘¨ğ‘‘

source: [%s] Property '%s' of object class '%s' is not supported in libglade format
en@shaw: [%s] ğ‘ğ‘®ğ‘ªğ‘ğ‘¼ğ‘‘ğ‘¦ '%s' ğ‘ ğ‘ªğ‘šğ‘¡ğ‘§ğ‘’ğ‘‘ ğ‘’ğ‘¤ğ‘­ğ‘• '%s' ğ‘¦ğ‘Ÿ ğ‘¯ğ‘ªğ‘‘ ğ‘•ğ‘©ğ‘ğ‘¹ğ‘‘ğ‘©ğ‘› ğ‘¦ğ‘¯ libglade ğ‘“ğ‘¹ğ‘¥ğ‘¨ğ‘‘

source: [%s] Packing property '%s' of object class '%s' is not supported in libglade format
en@shaw: [%s] ğ‘ğ‘¨ğ‘’ğ‘¦ğ‘™ ğ‘ğ‘®ğ‘ªğ‘ğ‘¼ğ‘‘ğ‘¦ '%s' ğ‘ ğ‘ªğ‘šğ‘¡ğ‘§ğ‘’ğ‘‘ ğ‘’ğ‘¤ğ‘­ğ‘• '%s' ğ‘¦ğ‘Ÿ ğ‘¯ğ‘ªğ‘‘ ğ‘•ğ‘©ğ‘ğ‘¹ğ‘‘ğ‘©ğ‘› ğ‘¦ğ‘¯ libglade ğ‘“ğ‘¹ğ‘¥ğ‘¨ğ‘‘

source: This property is only supported in libglade format
en@shaw: ğ‘ğ‘¦ğ‘• ğ‘ğ‘®ğ‘ªğ‘ğ‘¼ğ‘‘ğ‘¦ ğ‘¦ğ‘Ÿ ğ‘´ğ‘¯ğ‘¤ğ‘¦ ğ‘•ğ‘©ğ‘ğ‘¹ğ‘‘ğ‘©ğ‘› ğ‘¦ğ‘¯ libglade ğ‘“ğ‘¹ğ‘¥ğ‘¨ğ‘‘

source: [%s] Property '%s' of object class '%s' is only supported in libglade format
en@shaw: [%s] ğ‘ğ‘®ğ‘ªğ‘ğ‘¼ğ‘‘ğ‘¦ '%s' ğ‘ ğ‘ªğ‘šğ‘¡ğ‘§ğ‘’ğ‘‘ ğ‘’ğ‘¤ğ‘­ğ‘• '%s' ğ‘¦ğ‘Ÿ ğ‘´ğ‘¯ğ‘¤ğ‘¦ ğ‘•ğ‘©ğ‘ğ‘¹ğ‘‘ğ‘©ğ‘› ğ‘¦ğ‘¯ libglade ğ‘“ğ‘¹ğ‘¥ğ‘¨ğ‘‘

source: [%s] Packing property '%s' of object class '%s' is only supported in libglade format
en@shaw: [%s] ğ‘ğ‘¨ğ‘’ğ‘¦ğ‘™ ğ‘ğ‘®ğ‘ªğ‘ğ‘¼ğ‘‘ğ‘¦ '%s' ğ‘ ğ‘ªğ‘šğ‘¡ğ‘§ğ‘’ğ‘‘ ğ‘’ğ‘¤ğ‘­ğ‘• '%s' ğ‘¦ğ‘Ÿ ğ‘´ğ‘¯ğ‘¤ğ‘¦ ğ‘•ğ‘©ğ‘ğ‘¹ğ‘‘ğ‘©ğ‘› ğ‘¦ğ‘¯ libglade ğ‘“ğ‘¹ğ‘¥ğ‘¨ğ‘‘

source: This property was introduced in %s %d.%d while project targets %s %d.%d
en@shaw: ğ‘ğ‘¦ğ‘• ğ‘ğ‘®ğ‘ªğ‘ğ‘¼ğ‘‘ğ‘¦ ğ‘¢ğ‘ªğ‘Ÿ ğ‘¦ğ‘¯ğ‘‘ğ‘®ğ‘©ğ‘›ğ‘¿ğ‘•ğ‘‘ ğ‘¦ğ‘¯ %s %d.%d ğ‘¢ğ‘²ğ‘¤ ğ‘ğ‘®ğ‘ªğ‘¡ğ‘§ğ‘’ğ‘‘ ğ‘‘ğ‘­ğ‘®ğ‘œğ‘©ğ‘‘ğ‘• %s %d.%d

source: [%s] Property '%s' of object class '%s' was introduced in %s %d.%d
en@shaw: [%s] ğ‘ğ‘®ğ‘ªğ‘ğ‘¼ğ‘‘ğ‘¦ '%s' ğ‘ ğ‘ªğ‘šğ‘¡ğ‘§ğ‘’ğ‘‘ ğ‘’ğ‘¤ğ‘­ğ‘• '%s' ğ‘¢ğ‘ªğ‘Ÿ ğ‘¦ğ‘¯ğ‘‘ğ‘®ğ‘©ğ‘›ğ‘¿ğ‘•ğ‘‘ ğ‘¦ğ‘¯ %s %d.%d

source: [%s] Packing property '%s' of object class '%s' was introduced in %s %d.%d
en@shaw: [%s] ğ‘ğ‘¨ğ‘’ğ‘¦ğ‘™ ğ‘ğ‘®ğ‘ªğ‘ğ‘¼ğ‘‘ğ‘¦ '%s' ğ‘ ğ‘ªğ‘šğ‘¡ğ‘§ğ‘’ğ‘‘ ğ‘’ğ‘¤ğ‘­ğ‘• '%s' ğ‘¢ğ‘ªğ‘Ÿ ğ‘¦ğ‘¯ğ‘‘ğ‘®ğ‘©ğ‘›ğ‘¿ğ‘•ğ‘‘ ğ‘¦ğ‘¯ %s %d.%d

source: This property was made available in GtkBuilder format in %s %d.%d while project targets %s %d.%d
en@shaw: ğ‘ğ‘¦ğ‘• ğ‘ğ‘®ğ‘ªğ‘ğ‘¼ğ‘‘ğ‘¦ ğ‘¢ğ‘ªğ‘Ÿ ğ‘¥ğ‘±ğ‘› ğ‘©ğ‘ğ‘±ğ‘¤ğ‘©ğ‘šğ‘©ğ‘¤ ğ‘¦ğ‘¯ GtkBuilder ğ‘“ğ‘¹ğ‘¥ğ‘¨ğ‘‘ ğ‘¦ğ‘¯ %s %d.%d ğ‘¢ğ‘²ğ‘¤ ğ‘ğ‘®ğ‘ªğ‘¡ğ‘§ğ‘’ğ‘‘ ğ‘‘ğ‘­ğ‘®ğ‘œğ‘©ğ‘‘ğ‘• %s %d.%d

source: [%s] Property '%s' of object class '%s' was made available in GtkBuilder format in %s %d.%d
en@shaw: [%s] ğ‘ğ‘®ğ‘ªğ‘ğ‘¼ğ‘‘ğ‘¦ '%s' ğ‘ ğ‘ªğ‘šğ‘¡ğ‘§ğ‘’ğ‘‘ ğ‘’ğ‘¤ğ‘­ğ‘• '%s' ğ‘¢ğ‘ªğ‘Ÿ ğ‘¥ğ‘±ğ‘› ğ‘©ğ‘ğ‘±ğ‘¤ğ‘©ğ‘šğ‘©ğ‘¤ ğ‘¦ğ‘¯ GtkBuilder ğ‘“ğ‘¹ğ‘¥ğ‘¨ğ‘‘ ğ‘¦ğ‘¯ %s %d.%d

source: [%s] Packing property '%s' of object class '%s' was made available in GtkBuilder format in %s %d.%d
en@shaw: [%s] ğ‘ğ‘¨ğ‘’ğ‘¦ğ‘™ ğ‘ğ‘®ğ‘ªğ‘ğ‘¼ğ‘‘ğ‘¦ '%s' ğ‘ ğ‘ªğ‘šğ‘¡ğ‘§ğ‘’ğ‘‘ ğ‘’ğ‘¤ğ‘­ğ‘• '%s' ğ‘¢ğ‘ªğ‘Ÿ ğ‘¥ğ‘±ğ‘› ğ‘©ğ‘ğ‘±ğ‘¤ğ‘©ğ‘šğ‘©ğ‘¤ ğ‘¦ğ‘¯ GtkBuilder ğ‘“ğ‘¹ğ‘¥ğ‘¨ğ‘‘ ğ‘¦ğ‘¯ %s %d.%d

source: [%s] Signal '%s' of object class '%s' was introduced in %s %d.%d
en@shaw: [%s] ğ‘•ğ‘¦ğ‘œğ‘¯ğ‘©ğ‘¤ '%s' ğ‘ ğ‘ªğ‘šğ‘¡ğ‘§ğ‘’ğ‘‘ ğ‘’ğ‘¤ğ‘­ğ‘• '%s' ğ‘¢ğ‘ªğ‘Ÿ ğ‘¦ğ‘¯ğ‘‘ğ‘®ğ‘©ğ‘›ğ‘¿ğ‘•ğ‘‘ ğ‘¦ğ‘¯ %s %d.%d

source: This signal was introduced in %s %d.%d while project targets %s %d.%d
en@shaw: ğ‘ğ‘¦ğ‘• ğ‘•ğ‘¦ğ‘œğ‘¯ğ‘©ğ‘¤ ğ‘¢ğ‘ªğ‘Ÿ ğ‘¦ğ‘¯ğ‘‘ğ‘®ğ‘©ğ‘›ğ‘¿ğ‘•ğ‘‘ ğ‘¦ğ‘¯ %s %d.%d ğ‘¢ğ‘²ğ‘¤ ğ‘ğ‘®ğ‘ªğ‘¡ğ‘§ğ‘’ğ‘‘ ğ‘‘ğ‘­ğ‘®ğ‘œğ‘©ğ‘‘ğ‘• %s %d.%d

source: Details
en@shaw: ğ‘›ğ‘°ğ‘‘ğ‘±ğ‘¤ğ‘Ÿ

source: Project "%s" has errors. Save anyway?
en@shaw: ğ‘ğ‘®ğ‘©ğ‘¡ğ‘§ğ‘’ğ‘‘ "%s" ğ‘£ğ‘¨ğ‘Ÿ ğ‘»ğ‘¼ğ‘Ÿ. ğ‘•ğ‘±ğ‘ ğ‘§ğ‘¯ğ‘¦ğ‘¢ğ‘±?

source: Project "%s" has deprecated widgets and/or version mismatches.
en@shaw: ğ‘ğ‘®ğ‘©ğ‘¡ğ‘§ğ‘’ğ‘‘ "%s" ğ‘£ğ‘¨ğ‘Ÿ ğ‘›ğ‘§ğ‘ğ‘®ğ‘©ğ‘’ğ‘±ğ‘‘ğ‘©ğ‘› ğ‘¢ğ‘¦ğ‘¡ğ‘©ğ‘‘ğ‘• ğ‘¯/ğ‘¹ ğ‘ğ‘»ğ‘ ğ‘©ğ‘¯ ğ‘¥ğ‘¦ğ‘•ğ‘¥ğ‘¨ğ‘—ğ‘¦ğ‘Ÿ.

source: Project %s has no deprecated widgets or version mismatches.
en@shaw: ğ‘ğ‘®ğ‘©ğ‘¡ğ‘§ğ‘’ğ‘‘ %s ğ‘£ğ‘¨ğ‘Ÿ ğ‘¯ğ‘´ ğ‘›ğ‘§ğ‘ğ‘®ğ‘©ğ‘’ğ‘±ğ‘‘ğ‘©ğ‘› ğ‘¢ğ‘¦ğ‘¡ğ‘©ğ‘‘ğ‘• ğ‘¹ ğ‘ğ‘»ğ‘ ğ‘©ğ‘¯ ğ‘¥ğ‘¦ğ‘•ğ‘¥ğ‘¨ğ‘—ğ‘¦ğ‘Ÿ.

source: Set options in your project
en@shaw: ğ‘•ğ‘§ğ‘‘ ğ‘ªğ‘ğ‘–ğ‘©ğ‘¯ğ‘Ÿ ğ‘¦ğ‘¯ ğ‘¿ğ‘¼ ğ‘ğ‘®ğ‘©ğ‘¡ğ‘§ğ‘’ğ‘‘

source: Project file format:
en@shaw: ğ‘ğ‘®ğ‘©ğ‘¡ğ‘§ğ‘’ğ‘‘ ğ‘“ğ‘²ğ‘¤ ğ‘“ğ‘¹ğ‘¥ğ‘¨ğ‘‘:

source: Object names are unique:
en@shaw: ğ‘©ğ‘šğ‘¡ğ‘§ğ‘’ğ‘‘ ğ‘¯ğ‘±ğ‘¥ğ‘Ÿ ğ‘¸ ğ‘¿ğ‘¯ğ‘°ğ‘’:

source: within the project
en@shaw: ğ‘¢ğ‘¦ğ‘ğ‘¦ğ‘¯ ğ‘ ğ‘ğ‘®ğ‘ªğ‘¡ğ‘§ğ‘’ğ‘‘

source: Image resources are loaded locally:
en@shaw: ğ‘¦ğ‘¥ğ‘¦ğ‘¡ ğ‘®ğ‘¦ğ‘Ÿğ‘¹ğ‘•ğ‘©ğ‘Ÿ ğ‘¸ ğ‘¤ğ‘´ğ‘›ğ‘©ğ‘› ğ‘¤ğ‘´ğ‘’ğ‘©ğ‘¤ğ‘¦:

source: From the project directory
en@shaw: ğ‘“ğ‘®ğ‘ªğ‘¥ ğ‘ ğ‘ğ‘®ğ‘ªğ‘¡ğ‘§ğ‘’ğ‘‘ ğ‘›ğ‘²ğ‘®ğ‘§ğ‘’ğ‘‘ğ‘¼ğ‘¦

source: From a project relative directory
en@shaw: ğ‘“ğ‘®ğ‘ªğ‘¥ ğ‘© ğ‘ğ‘®ğ‘ªğ‘¡ğ‘§ğ‘’ğ‘‘ ğ‘®ğ‘§ğ‘¤ğ‘©ğ‘‘ğ‘¦ğ‘ ğ‘›ğ‘²ğ‘®ğ‘§ğ‘’ğ‘‘ğ‘¼ğ‘¦

source: From this directory
en@shaw: ğ‘“ğ‘®ğ‘ªğ‘¥ ğ‘ğ‘¦ğ‘• ğ‘›ğ‘²ğ‘®ğ‘§ğ‘’ğ‘‘ğ‘¼ğ‘¦

source: Choose a path to load image resources
en@shaw: ğ‘—ğ‘µğ‘Ÿ ğ‘© ğ‘ğ‘­ğ‘” ğ‘‘ ğ‘¤ğ‘´ğ‘› ğ‘¦ğ‘¥ğ‘¦ğ‘¡ ğ‘®ğ‘¦ğ‘Ÿğ‘¹ğ‘•ğ‘©ğ‘Ÿ

source: The GladePropertyClass for this property
en@shaw: ğ‘ GladePropertyClass ğ‘“ğ‘¹ ğ‘ğ‘¦ğ‘• ğ‘ğ‘®ğ‘ªğ‘ğ‘¼ğ‘‘ğ‘¦

source: Enabled
en@shaw: ğ‘¦ğ‘¯ğ‘±ğ‘šğ‘©ğ‘¤ğ‘›

source: If the property is optional, this is its enabled state
en@shaw: ğ‘¦ğ‘“ ğ‘ ğ‘ğ‘®ğ‘ªğ‘ğ‘¼ğ‘‘ğ‘¦ ğ‘¦ğ‘Ÿ ğ‘ªğ‘ğ‘–ğ‘©ğ‘¯ğ‘©ğ‘¤, ğ‘ğ‘¦ğ‘• ğ‘¦ğ‘Ÿ ğ‘¦ğ‘‘ğ‘• ğ‘¦ğ‘¯ğ‘±ğ‘šğ‘©ğ‘¤ğ‘› ğ‘•ğ‘‘ğ‘±ğ‘‘

source: Sensitive
en@shaw: ğ‘•ğ‘§ğ‘¯ğ‘•ğ‘¦ğ‘‘ğ‘¦ğ‘

source: This gives backends control to set property sensitivity
en@shaw: ğ‘ğ‘¦ğ‘• ğ‘œğ‘¦ğ‘ğ‘Ÿ ğ‘šğ‘¨ğ‘’ğ‘§ğ‘¯ğ‘›ğ‘Ÿ ğ‘’ğ‘©ğ‘¯ğ‘‘ğ‘®ğ‘´ğ‘¤ ğ‘‘ ğ‘•ğ‘§ğ‘‘ ğ‘ğ‘®ğ‘ªğ‘ğ‘¼ğ‘‘ğ‘¦ ğ‘•ğ‘§ğ‘¯ğ‘•ğ‘¦ğ‘‘ğ‘¦ğ‘ğ‘¦ğ‘‘ğ‘¦

source: Context
en@shaw: ğ‘’ğ‘ªğ‘¯ğ‘‘ğ‘§ğ‘’ğ‘•ğ‘‘

source: Context for translation
en@shaw: ğ‘’ğ‘ªğ‘¯ğ‘‘ğ‘§ğ‘’ğ‘•ğ‘‘ ğ‘“ğ‘¹ ğ‘‘ğ‘®ğ‘©ğ‘¯ğ‘•ğ‘¤ğ‘±ğ‘–ğ‘©ğ‘¯

source: Comment
en@shaw: ğ‘’ğ‘³ğ‘¥ğ‘¥ğ‘©ğ‘¯ğ‘‘

source: Comment for translators
en@shaw: ğ‘’ğ‘³ğ‘¥ğ‘¥ğ‘©ğ‘¯ğ‘‘ ğ‘“ğ‘¹ ğ‘‘ğ‘®ğ‘©ğ‘¯ğ‘•ğ‘¤ğ‘±ğ‘‘ğ‘¼ğ‘Ÿ

source: Has Context
en@shaw: ğ‘£ğ‘¨ğ‘Ÿ ğ‘’ğ‘ªğ‘¯ğ‘‘ğ‘§ğ‘’ğ‘•ğ‘‘

source: Visual State
en@shaw: ğ‘ğ‘¦ğ‘ ğ‘©ğ‘¢ğ‘©ğ‘¤ ğ‘•ğ‘‘ğ‘±ğ‘‘

source: Priority information for the property editor to act on
en@shaw: ğ‘ğ‘®ğ‘²ğ‘ªğ‘®ğ‘¦ğ‘‘ğ‘¦ ğ‘¦ğ‘¯ğ‘“ğ‘¼ğ‘¥ğ‘±ğ‘–ğ‘©ğ‘¯ ğ‘“ğ‘¹ ğ‘ ğ‘ğ‘®ğ‘ªğ‘ğ‘¼ğ‘‘ğ‘¦ ğ‘§ğ‘›ğ‘¦ğ‘‘ğ‘¹ ğ‘‘ ğ‘¨ğ‘’ğ‘‘ ğ‘ªğ‘¯

source: <Type here>
en@shaw: <ğ‘‘ğ‘²ğ‘ ğ‘£ğ‘½>

source: <Object>
en@shaw: <ğ‘©ğ‘šğ‘¡ğ‘§ğ‘’ğ‘‘>

source: Select an object to pass to the handler
en@shaw: ğ‘•ğ‘©ğ‘¤ğ‘§ğ‘’ğ‘‘ ğ‘©ğ‘¯ ğ‘ªğ‘šğ‘¡ğ‘§ğ‘’ğ‘‘ ğ‘‘ ğ‘ğ‘­ğ‘• ğ‘‘ ğ‘ ğ‘£ğ‘¨ğ‘¯ğ‘›ğ‘¤ğ‘¼

source: Signal
en@shaw: ğ‘•ğ‘¦ğ‘œğ‘¯ğ‘©ğ‘¤

source: The name of the signal to connect to
en@shaw: ğ‘ ğ‘¯ğ‘±ğ‘¥ ğ‘ ğ‘ ğ‘•ğ‘¦ğ‘œğ‘¯ğ‘©ğ‘¤ ğ‘‘ ğ‘’ğ‘©ğ‘¯ğ‘§ğ‘’ğ‘‘ ğ‘‘

source: Handler
en@shaw: ğ‘£ğ‘¨ğ‘¯ğ‘›ğ‘¤ğ‘¼

source: Enter the handler to run for this signal
en@shaw: ğ‘§ğ‘¯ğ‘‘ğ‘¼ ğ‘ ğ‘£ğ‘¨ğ‘¯ğ‘›ğ‘¤ğ‘¼ ğ‘‘ ğ‘®ğ‘³ğ‘¯ ğ‘“ğ‘¹ ğ‘ğ‘¦ğ‘• ğ‘•ğ‘¦ğ‘œğ‘¯ğ‘©ğ‘¤

source: Object
en@shaw: ğ‘©ğ‘šğ‘¡ğ‘§ğ‘’ğ‘‘

source: An object to pass to the handler
en@shaw: ğ‘©ğ‘¯ ğ‘ªğ‘šğ‘¡ğ‘§ğ‘’ğ‘‘ ğ‘‘ ğ‘ğ‘­ğ‘• ğ‘‘ ğ‘ ğ‘£ğ‘¨ğ‘¯ğ‘›ğ‘¤ğ‘¼

source: Swap
en@shaw: ğ‘•ğ‘¢ğ‘ªğ‘

source: Whether the instance and object should be swapped when calling the handler
en@shaw: ğ‘¢ğ‘§ğ‘ğ‘¼ ğ‘ ğ‘¦ğ‘¯ğ‘•ğ‘‘ğ‘¨ğ‘¯ğ‘• ğ‘¯ ğ‘ªğ‘šğ‘¡ğ‘§ğ‘’ğ‘‘ ğ‘–ğ‘«ğ‘› ğ‘šğ‘° ğ‘•ğ‘¢ğ‘ªğ‘ğ‘‘ ğ‘¢ğ‘§ğ‘¯ ğ‘’ğ‘·ğ‘¤ğ‘¦ğ‘™ ğ‘ ğ‘£ğ‘¨ğ‘¯ğ‘›ğ‘¤ğ‘¼

source: After
en@shaw: ğ‘­ğ‘“ğ‘‘ğ‘¼

source: Whether the handler should be called before or after the default handler of the signal
en@shaw: ğ‘¢ğ‘§ğ‘ğ‘¼ ğ‘ ğ‘£ğ‘¨ğ‘¯ğ‘›ğ‘¤ğ‘¼ ğ‘–ğ‘«ğ‘› ğ‘šğ‘° ğ‘’ğ‘·ğ‘¤ğ‘› ğ‘šğ‘¦ğ‘“ğ‘¹ ğ‘¹ ğ‘­ğ‘“ğ‘‘ğ‘¼ ğ‘ ğ‘›ğ‘¦ğ‘“ğ‘·ğ‘¤ğ‘‘ ğ‘£ğ‘¨ğ‘¯ğ‘›ğ‘¤ğ‘¼ ğ‘ ğ‘ ğ‘•ğ‘¦ğ‘œğ‘¯ğ‘©ğ‘¤

source: We could not find the symbol "%s"
en@shaw: ğ‘¢ğ‘° ğ‘’ğ‘«ğ‘› ğ‘¯ğ‘ªğ‘‘ ğ‘“ğ‘²ğ‘¯ğ‘› ğ‘ ğ‘•ğ‘¦ğ‘¥ğ‘šğ‘©ğ‘¤ "%s"

source: Could not get the type from "%s"
en@shaw: ğ‘’ğ‘«ğ‘› ğ‘¯ğ‘ªğ‘‘ ğ‘œğ‘§ğ‘‘ ğ‘ ğ‘‘ğ‘²ğ‘ ğ‘“ğ‘®ğ‘ªğ‘¥ "%s"

source: Cannot add non scrollable %s widget to a %s directly. Add a %s first.
en@shaw: ğ‘’ğ‘¨ğ‘¯ğ‘ªğ‘‘ ğ‘¨ğ‘› ğ‘¯ğ‘ªğ‘¯ ğ‘•ğ‘’ğ‘®ğ‘´ğ‘¤ğ‘©ğ‘šğ‘©ğ‘¤ %s ğ‘¢ğ‘¦ğ‘¡ğ‘©ğ‘‘ ğ‘‘ ğ‘© %s ğ‘›ğ‘²ğ‘®ğ‘§ğ‘’ğ‘‘ğ‘¤ğ‘¦. ğ‘¨ğ‘› ğ‘© %s ğ‘“ğ‘»ğ‘•ğ‘‘.

source: File format
en@shaw: ğ‘“ğ‘²ğ‘¤ ğ‘“ğ‘¹ğ‘¥ğ‘¨ğ‘‘

source: All Files
en@shaw: ğ‘·ğ‘¤ ğ‘“ğ‘²ğ‘¤ğ‘Ÿ

source: Libglade Files
en@shaw: Libglade ğ‘“ğ‘²ğ‘¤ğ‘Ÿ

source: GtkBuilder Files
en@shaw: GtkBuilder ğ‘“ğ‘²ğ‘¤ğ‘Ÿ

source: All Glade Files
en@shaw: ğ‘·ğ‘¤ Â·ğ‘œğ‘¤ğ‘±ğ‘› ğ‘“ğ‘²ğ‘¤ğ‘Ÿ

source: %s exists. Do you want to replace it?
en@shaw: %s ğ‘§ğ‘’ğ‘Ÿğ‘¦ğ‘•ğ‘‘ğ‘•. ğ‘›ğ‘µ ğ‘¿ ğ‘¢ğ‘ªğ‘¯ğ‘‘ ğ‘‘ ğ‘®ğ‘¦ğ‘ğ‘¤ğ‘±ğ‘• ğ‘¦ğ‘‘?

source: Error writing to %s: %s
en@shaw: ğ‘»ğ‘¼ ğ‘®ğ‘²ğ‘‘ğ‘¦ğ‘™ ğ‘‘ %s: %s

source: Error reading %s: %s
en@shaw: ğ‘»ğ‘¼ ğ‘®ğ‘°ğ‘›ğ‘¦ğ‘™ %s: %s

source: Error shutting down I/O channel %s: %s
en@shaw: ğ‘»ğ‘¼ ğ‘–ğ‘³ğ‘‘ğ‘¦ğ‘™ ğ‘›ğ‘¬ğ‘¯ I/O ğ‘—ğ‘¨ğ‘¯ğ‘©ğ‘¤ %s: %s

source: Failed to open %s for writing: %s
en@shaw: ğ‘“ğ‘±ğ‘¤ğ‘› ğ‘‘ ğ‘´ğ‘ğ‘©ğ‘¯ %s ğ‘“ğ‘¹ ğ‘®ğ‘²ğ‘‘ğ‘¦ğ‘™: %s

source: Failed to open %s for reading: %s
en@shaw: ğ‘“ğ‘±ğ‘¤ğ‘› ğ‘‘ ğ‘´ğ‘ğ‘©ğ‘¯ %s ğ‘“ğ‘¹ ğ‘®ğ‘°ğ‘›ğ‘¦ğ‘™: %s

source: None
en@shaw: ğ‘¯ğ‘³ğ‘¯

source: The name of the widget
en@shaw: ğ‘ ğ‘¯ğ‘±ğ‘¥ ğ‘ ğ‘ ğ‘¢ğ‘¦ğ‘¡ğ‘©ğ‘‘

source: Internal name
en@shaw: ğ‘¦ğ‘¯ğ‘‘ğ‘»ğ‘¯ğ‘©ğ‘¤ ğ‘¯ğ‘±ğ‘¥

source: The internal name of the widget
en@shaw: ğ‘ ğ‘¦ğ‘¯ğ‘‘ğ‘»ğ‘¯ğ‘©ğ‘¤ ğ‘¯ğ‘±ğ‘¥ ğ‘ ğ‘ ğ‘¢ğ‘¦ğ‘¡ğ‘©ğ‘‘

source: Anarchist
en@shaw: ğ‘¨ğ‘¯ğ‘¸ğ‘’ğ‘¦ğ‘•ğ‘‘

source: Whether this composite child is an ancestral child or an anarchist child
en@shaw: ğ‘¢ğ‘§ğ‘ğ‘¼ ğ‘ğ‘¦ğ‘• ğ‘’ğ‘©ğ‘¥ğ‘ğ‘­ğ‘Ÿğ‘©ğ‘‘ ğ‘—ğ‘²ğ‘¤ğ‘› ğ‘¦ğ‘Ÿ ğ‘©ğ‘¯ ğ‘¨ğ‘¯ğ‘•ğ‘§ğ‘•ğ‘‘ğ‘®ğ‘©ğ‘¤ ğ‘—ğ‘²ğ‘¤ğ‘› ğ‘¹ ğ‘©ğ‘¯ ğ‘¨ğ‘¯ğ‘¸ğ‘’ğ‘¦ğ‘•ğ‘‘ ğ‘—ğ‘²ğ‘¤ğ‘›

source: The object associated
en@shaw: ğ‘ ğ‘ªğ‘šğ‘¡ğ‘§ğ‘’ğ‘‘ ğ‘©ğ‘•ğ‘´ğ‘–ğ‘¦ğ‘±ğ‘‘ğ‘©ğ‘›

source: Adaptor
en@shaw: ğ‘©ğ‘›ğ‘¨ğ‘ğ‘‘ğ‘»

source: The class adaptor for the associated widget
en@shaw: ğ‘ ğ‘’ğ‘¤ğ‘­ğ‘• ğ‘©ğ‘›ğ‘¨ğ‘ğ‘‘ğ‘» ğ‘“ğ‘¹ ğ‘ ğ‘©ğ‘•ğ‘´ğ‘–ğ‘¦ğ‘±ğ‘‘ğ‘©ğ‘› ğ‘¢ğ‘¦ğ‘¡ğ‘©ğ‘‘

source: Project
en@shaw: ğ‘ğ‘®ğ‘©ğ‘¡ğ‘§ğ‘’ğ‘‘

source: The glade project that this widget belongs to
en@shaw: ğ‘ Â·ğ‘œğ‘¤ğ‘±ğ‘› ğ‘ğ‘®ğ‘©ğ‘¡ğ‘§ğ‘’ğ‘‘ ğ‘ğ‘¨ğ‘‘ ğ‘ğ‘¦ğ‘• ğ‘¢ğ‘¦ğ‘¡ğ‘©ğ‘‘ ğ‘šğ‘¦ğ‘¤ğ‘ªğ‘™ğ‘Ÿ ğ‘‘

source: A list of GladeProperties
en@shaw: ğ‘© ğ‘¤ğ‘¦ğ‘•ğ‘‘ ğ‘ GladeProperties

source: Parent
en@shaw: ğ‘ğ‘ºğ‘©ğ‘¯ğ‘‘

source: A pointer to the parenting GladeWidget
en@shaw: ğ‘© ğ‘ğ‘¶ğ‘¯ğ‘‘ğ‘¼ ğ‘‘ ğ‘ ğ‘ğ‘ºğ‘©ğ‘¯ğ‘‘ğ‘¦ğ‘™ GladeWidget

source: Internal Name
en@shaw: ğ‘¦ğ‘¯ğ‘‘ğ‘»ğ‘¯ğ‘©ğ‘¤ ğ‘¯ğ‘±ğ‘¥

source: A generic name prefix for internal widgets
en@shaw: ğ‘© ğ‘¡ğ‘©ğ‘¯ğ‘§ğ‘®ğ‘¦ğ‘’ ğ‘¯ğ‘±ğ‘¥ ğ‘ğ‘®ğ‘°ğ‘“ğ‘¦ğ‘’ğ‘• ğ‘“ğ‘¹ ğ‘¦ğ‘¯ğ‘‘ğ‘»ğ‘¯ğ‘©ğ‘¤ ğ‘¢ğ‘¦ğ‘¡ğ‘©ğ‘‘ğ‘•

source: Template
en@shaw: ğ‘‘ğ‘§ğ‘¥ğ‘ğ‘¤ğ‘±ğ‘‘

source: A GladeWidget template to base a new widget on
en@shaw: ğ‘© GladeWidget ğ‘‘ğ‘§ğ‘¥ğ‘ğ‘¤ğ‘±ğ‘‘ ğ‘‘ ğ‘šğ‘±ğ‘• ğ‘© ğ‘¯ğ‘¿ ğ‘¢ğ‘¦ğ‘¡ğ‘©ğ‘‘ ğ‘ªğ‘¯

source: Exact Template
en@shaw: ğ‘¦ğ‘’ğ‘Ÿğ‘¨ğ‘’ğ‘‘ ğ‘‘ğ‘§ğ‘¥ğ‘ğ‘¤ğ‘±ğ‘‘

source: Whether we are creating an exact duplicate when using a template
en@shaw: ğ‘¢ğ‘§ğ‘ğ‘¼ ğ‘¢ğ‘° ğ‘¸ ğ‘’ğ‘®ğ‘¦ğ‘±ğ‘‘ğ‘¦ğ‘™ ğ‘©ğ‘¯ ğ‘¦ğ‘’ğ‘Ÿğ‘¨ğ‘’ğ‘‘ ğ‘›ğ‘¿ğ‘ğ‘¤ğ‘¦ğ‘’ğ‘©ğ‘‘ ğ‘¢ğ‘§ğ‘¯ ğ‘¿ğ‘Ÿğ‘¦ğ‘™ ğ‘© ğ‘‘ğ‘§ğ‘¥ğ‘ğ‘¤ğ‘±ğ‘‘

source: Reason
en@shaw: ğ‘®ğ‘°ğ‘Ÿğ‘©ğ‘¯

source: A GladeCreateReason for this creation
en@shaw: ğ‘© GladeCreateReason ğ‘“ğ‘¹ ğ‘ğ‘¦ğ‘• ğ‘’ğ‘®ğ‘°ğ‘±ğ‘–ğ‘©ğ‘¯

source: Support Warning
en@shaw: ğ‘•ğ‘©ğ‘ğ‘¹ğ‘‘ ğ‘¢ğ‘¹ğ‘¯ğ‘¦ğ‘™

source: A warning string about version mismatches
en@shaw: ğ‘© ğ‘¢ğ‘¹ğ‘¯ğ‘¦ğ‘™ ğ‘•ğ‘‘ğ‘®ğ‘¦ğ‘™ ğ‘©ğ‘šğ‘¬ğ‘‘ ğ‘ğ‘»ğ‘ ğ‘©ğ‘¯ ğ‘¥ğ‘¦ğ‘•ğ‘¥ğ‘¨ğ‘—ğ‘¦ğ‘Ÿ

source: A derived adaptor (%s) of %s already exist!
en@shaw: ğ‘© ğ‘›ğ‘¦ğ‘®ğ‘²ğ‘ğ‘› ğ‘©ğ‘›ğ‘¨ğ‘ğ‘‘ğ‘» (%s) ğ‘ %s ğ‘·ğ‘¤ğ‘®ğ‘§ğ‘›ğ‘¦ ğ‘§ğ‘’ğ‘Ÿğ‘¦ğ‘•ğ‘‘!

source: Name of the class
en@shaw: ğ‘¯ğ‘±ğ‘¥ ğ‘ ğ‘ ğ‘’ğ‘¤ğ‘­ğ‘•

source: GType of the class
en@shaw: GType ğ‘ ğ‘ ğ‘’ğ‘¤ğ‘­ğ‘•

source: Title
en@shaw: ğ‘‘ğ‘²ğ‘‘ğ‘©ğ‘¤

source: Translated title for the class used in the glade UI
en@shaw: ğ‘‘ğ‘®ğ‘©ğ‘¯ğ‘•ğ‘¤ğ‘±ğ‘‘ğ‘©ğ‘› ğ‘‘ğ‘²ğ‘‘ğ‘©ğ‘¤ ğ‘“ğ‘¹ ğ‘ ğ‘’ğ‘¤ğ‘­ğ‘• ğ‘¿ğ‘•ğ‘‘ ğ‘¦ğ‘¯ ğ‘ Â·ğ‘œğ‘¤ğ‘±ğ‘› UI

source: Generic Name
en@shaw: ğ‘¡ğ‘©ğ‘¯ğ‘§ğ‘®ğ‘¦ğ‘’ ğ‘¯ğ‘±ğ‘¥

source: Used to generate names of new widgets
en@shaw: ğ‘¿ğ‘Ÿğ‘› ğ‘‘ ğ‘¡ğ‘§ğ‘¯ğ‘¼ğ‘±ğ‘‘ ğ‘¯ğ‘±ğ‘¥ğ‘Ÿ ğ‘ ğ‘¯ğ‘¿ ğ‘¢ğ‘¦ğ‘¡ğ‘©ğ‘‘ğ‘•

source: Icon Name
en@shaw: ğ‘²ğ‘’ğ‘ªğ‘¯ ğ‘¯ğ‘±ğ‘¥

source: The icon name
en@shaw: ğ‘ ğ‘²ğ‘’ğ‘ªğ‘¯ ğ‘¯ğ‘±ğ‘¥

source: Catalog
en@shaw: ğ‘’ğ‘¨ğ‘‘ğ‘©ğ‘¤ğ‘ªğ‘œ

source: The name of the widget catalog this class was declared by
en@shaw: ğ‘ ğ‘¯ğ‘±ğ‘¥ ğ‘ ğ‘ ğ‘¢ğ‘¦ğ‘¡ğ‘©ğ‘‘ ğ‘’ğ‘¨ğ‘‘ğ‘©ğ‘¤ğ‘ªğ‘œ ğ‘ğ‘¦ğ‘• ğ‘’ğ‘¤ğ‘­ğ‘• ğ‘¢ğ‘ªğ‘Ÿ ğ‘›ğ‘¦ğ‘’ğ‘¤ğ‘ºğ‘› ğ‘šğ‘²

source: Book
en@shaw: ğ‘šğ‘«ğ‘’

source: DevHelp search namespace for this widget class
en@shaw: Â·ğ‘›ğ‘§ğ‘ğ‘£ğ‘§ğ‘¤ğ‘ ğ‘•ğ‘»ğ‘— ğ‘¯ğ‘±ğ‘¥ğ‘•ğ‘ğ‘±ğ‘• ğ‘“ğ‘¹ ğ‘ğ‘¦ğ‘• ğ‘¢ğ‘¦ğ‘¡ğ‘©ğ‘‘ ğ‘’ğ‘¤ğ‘­ğ‘•

source: Special Child Type
en@shaw: ğ‘•ğ‘ğ‘§ğ‘–ğ‘©ğ‘¤ ğ‘—ğ‘²ğ‘¤ğ‘› ğ‘‘ğ‘²ğ‘

source: Holds the name of the packing property to depict special children for this container class
en@shaw: ğ‘£ğ‘´ğ‘¤ğ‘›ğ‘Ÿ ğ‘ ğ‘¯ğ‘±ğ‘¥ ğ‘ ğ‘ ğ‘ğ‘¨ğ‘’ğ‘¦ğ‘™ ğ‘ğ‘®ğ‘ªğ‘ğ‘¼ğ‘‘ğ‘¦ ğ‘‘ ğ‘›ğ‘¦ğ‘ğ‘¦ğ‘’ğ‘‘ ğ‘•ğ‘ğ‘§ğ‘–ğ‘©ğ‘¤ ğ‘—ğ‘¦ğ‘¤ğ‘›ğ‘®ğ‘©ğ‘¯ ğ‘“ğ‘¹ ğ‘ğ‘¦ğ‘• ğ‘’ğ‘©ğ‘¯ğ‘‘ğ‘±ğ‘¯ğ‘¼ ğ‘’ğ‘¤ğ‘­ğ‘•

source: Cursor
en@shaw: ğ‘’ğ‘»ğ‘•ğ‘¼

source: A cursor for inserting widgets in the UI
en@shaw: ğ‘© ğ‘’ğ‘»ğ‘•ğ‘¼ ğ‘“ğ‘¹ ğ‘¦ğ‘¯ğ‘•ğ‘»ğ‘‘ğ‘¦ğ‘™ ğ‘¢ğ‘¦ğ‘¡ğ‘©ğ‘‘ğ‘• ğ‘¦ğ‘¯ ğ‘ UI

source: The project being inspected
en@shaw: ğ‘ ğ‘ğ‘®ğ‘ªğ‘¡ğ‘§ğ‘’ğ‘‘ ğ‘šğ‘°ğ‘¦ğ‘™ ğ‘¦ğ‘¯ğ‘•ğ‘ğ‘§ğ‘’ğ‘‘ğ‘¦ğ‘›

source: < search widgets >
en@shaw: < ğ‘•ğ‘»ğ‘— ğ‘¢ğ‘¦ğ‘¡ğ‘©ğ‘‘ğ‘• >

source: Creation Function
en@shaw: ğ‘’ğ‘®ğ‘°ğ‘±ğ‘–ğ‘©ğ‘¯ ğ‘“ğ‘³ğ‘™ğ‘’ğ‘–ğ‘©ğ‘¯

source: The function which creates this widget
en@shaw: ğ‘ ğ‘“ğ‘³ğ‘™ğ‘’ğ‘–ğ‘©ğ‘¯ ğ‘¢ğ‘¦ğ‘— ğ‘’ğ‘®ğ‘¦ğ‘±ğ‘‘ğ‘• ğ‘ğ‘¦ğ‘• ğ‘¢ğ‘¦ğ‘¡ğ‘©ğ‘‘

source: String 1
en@shaw: ğ‘•ğ‘‘ğ‘®ğ‘¦ğ‘™ 1

source: The first string argument to pass to the function
en@shaw: ğ‘ ğ‘“ğ‘»ğ‘•ğ‘‘ ğ‘•ğ‘‘ğ‘®ğ‘¦ğ‘™ ğ‘¸ğ‘œğ‘¿ğ‘¥ğ‘©ğ‘¯ğ‘‘ ğ‘‘ ğ‘ğ‘­ğ‘• ğ‘‘ ğ‘ ğ‘“ğ‘³ğ‘™ğ‘’ğ‘–ğ‘©ğ‘¯

source: String 2
en@shaw: ğ‘•ğ‘‘ğ‘®ğ‘¦ğ‘™ 2

source: The second string argument to pass to the function
en@shaw: ğ‘ ğ‘•ğ‘§ğ‘’ğ‘©ğ‘¯ğ‘› ğ‘•ğ‘‘ğ‘®ğ‘¦ğ‘™ ğ‘¸ğ‘œğ‘¿ğ‘¥ğ‘©ğ‘¯ğ‘‘ ğ‘‘ ğ‘ğ‘­ğ‘• ğ‘‘ ğ‘ ğ‘“ğ‘³ğ‘™ğ‘’ğ‘–ğ‘©ğ‘¯

source: Integer 1
en@shaw: ğ‘¦ğ‘¯ğ‘‘ğ‘©ğ‘¡ğ‘¼ 1

source: The first integer argument to pass to the function
en@shaw: ğ‘ ğ‘“ğ‘»ğ‘•ğ‘‘ ğ‘¦ğ‘¯ğ‘‘ğ‘©ğ‘¡ğ‘¼ ğ‘¸ğ‘œğ‘¿ğ‘¥ğ‘©ğ‘¯ğ‘‘ ğ‘‘ ğ‘ğ‘­ğ‘• ğ‘‘ ğ‘ ğ‘“ğ‘³ğ‘™ğ‘’ğ‘–ğ‘©ğ‘¯

source: Integer 2
en@shaw: ğ‘¦ğ‘¯ğ‘‘ğ‘©ğ‘¡ğ‘¼ 2

source: The second integer argument to pass to the function
en@shaw: ğ‘ ğ‘•ğ‘§ğ‘’ğ‘©ğ‘¯ğ‘› ğ‘¦ğ‘¯ğ‘‘ğ‘©ğ‘¡ğ‘¼ ğ‘¸ğ‘œğ‘¿ğ‘¥ğ‘©ğ‘¯ğ‘‘ ğ‘‘ ğ‘ğ‘­ğ‘• ğ‘‘ ğ‘ ğ‘“ğ‘³ğ‘™ğ‘’ğ‘–ğ‘©ğ‘¯

source: class
en@shaw: ğ‘’ğ‘¤ğ‘­ğ‘•

source: GladeWidgetActionClass structure pointer
en@shaw: GladeWidgetActionClass ğ‘•ğ‘‘ğ‘®ğ‘³ğ‘’ğ‘—ğ‘¼ ğ‘ğ‘¶ğ‘¯ğ‘‘ğ‘¼

source: Whether this action is sensitive
en@shaw: ğ‘¢ğ‘§ğ‘ğ‘¼ ğ‘ğ‘¦ğ‘• ğ‘¨ğ‘’ğ‘–ğ‘©ğ‘¯ ğ‘¦ğ‘Ÿ ğ‘•ğ‘§ğ‘¯ğ‘•ğ‘¦ğ‘‘ğ‘¦ğ‘

source: All Contexts
en@shaw: ğ‘·ğ‘¤ ğ‘’ğ‘ªğ‘¯ğ‘‘ğ‘§ğ‘’ğ‘•ğ‘‘ğ‘•

source: Icon _Name:
en@shaw: ğ‘²ğ‘’ğ‘ªğ‘¯ _ğ‘¯ğ‘±ğ‘¥:

source: C_ontexts:
en@shaw: _ğ‘’ğ‘ªğ‘¯ğ‘‘ğ‘§ğ‘’ğ‘•ğ‘‘ğ‘•:

source: Icon Na_mes:
en@shaw: ğ‘²ğ‘’ğ‘ªğ‘¯ _ğ‘¯ğ‘±ğ‘¥ğ‘Ÿ:

source: _List standard icons only
en@shaw: _ğ‘¤ğ‘¦ğ‘•ğ‘‘ ğ‘•ğ‘‘ğ‘¨ğ‘¯ğ‘›ğ‘¼ğ‘› ğ‘²ğ‘’ğ‘ªğ‘¯ğ‘Ÿ ğ‘´ğ‘¯ğ‘¤ğ‘¦

source: Could not create directory: %s
en@shaw: ğ‘’ğ‘«ğ‘› ğ‘¯ğ‘ªğ‘‘ ğ‘’ğ‘®ğ‘¦ğ‘±ğ‘‘ ğ‘›ğ‘²ğ‘®ğ‘§ğ‘’ğ‘‘ğ‘¼ğ‘¦: %s

source: Actions
en@shaw: ğ‘¨ğ‘’ğ‘–ğ‘©ğ‘¯ğ‘Ÿ

source: Applications
en@shaw: ğ‘©ğ‘ğ‘¤ğ‘¦ğ‘’ğ‘±ğ‘•ğ‘©ğ‘¯ğ‘Ÿ

source: Categories
en@shaw: ğ‘’ğ‘¨ğ‘‘ğ‘©ğ‘œğ‘ªğ‘®ğ‘°ğ‘Ÿ

source: Devices
en@shaw: ğ‘›ğ‘¦ğ‘ğ‘²ğ‘•ğ‘©ğ‘Ÿ

source: Emblems
en@shaw: ğ‘§ğ‘¥ğ‘šğ‘¤ğ‘©ğ‘¥ğ‘Ÿ

source: International
en@shaw: ğ‘¦ğ‘¯ğ‘‘ğ‘¼ğ‘¯ğ‘¨ğ‘–ğ‘©ğ‘¯ğ‘©ğ‘¤

source: MIME Types
en@shaw: MIME ğ‘‘ğ‘²ğ‘ğ‘•

source: Places
en@shaw: ğ‘ğ‘¤ğ‘±ğ‘•ğ‘©ğ‘Ÿ

source: Status
en@shaw: ğ‘•ğ‘‘ğ‘±ğ‘‘ğ‘«ğ‘•

# textattr
source: Style
en@shaw: ğ‘•ğ‘‘ğ‘²ğ‘¤

# textattr
source: Weight
en@shaw: ğ‘¢ğ‘±ğ‘‘

# textattr
source: Variant
en@shaw: ğ‘ğ‘§ğ‘®ğ‘°ğ‘©ğ‘¯ğ‘‘

# textattr
source: Stretch
en@shaw: ğ‘•ğ‘‘ğ‘®ğ‘§ğ‘—

# textattr
source: Underline
en@shaw: ğ‘©ğ‘¯ğ‘›ğ‘»ğ‘¤ğ‘²ğ‘¯

# textattr
source: Gravity
en@shaw: ğ‘œğ‘®ğ‘¨ğ‘ğ‘©ğ‘‘ğ‘°

# textattr
source: Gravity Hint
en@shaw: ğ‘œğ‘®ğ‘¨ğ‘ğ‘©ğ‘‘ğ‘° ğ‘£ğ‘¦ğ‘¯ğ‘‘

# textattr
source: Size
en@shaw: ğ‘•ğ‘²ğ‘Ÿ

# textattr
source: Absolute Size
en@shaw: ğ‘¨ğ‘šğ‘•ğ‘´ğ‘¤ğ‘µğ‘‘ ğ‘•ğ‘²ğ‘Ÿ

# textattr
source: Foreground Color
en@shaw: ğ‘“ğ‘¹ğ‘œğ‘®ğ‘¬ğ‘¯ğ‘› ğ‘’ğ‘³ğ‘¤ğ‘¼

# textattr
source: Background Color
en@shaw: ğ‘šğ‘¨ğ‘’ğ‘œğ‘®ğ‘¬ğ‘¯ğ‘› ğ‘’ğ‘³ğ‘¤ğ‘¼

# textattr
source: Underline Color
en@shaw: ğ‘©ğ‘¯ğ‘›ğ‘»ğ‘¤ğ‘²ğ‘¯ ğ‘’ğ‘³ğ‘¤ğ‘¼

# textattr
source: Scale
en@shaw: ğ‘•ğ‘’ğ‘±ğ‘¤

source: <Enter Value>
en@shaw: <ğ‘§ğ‘¯ğ‘‘ğ‘¼ ğ‘ğ‘¨ğ‘¤ğ‘¿>

source: Unset
en@shaw: ğ‘©ğ‘¯ğ‘•ğ‘§ğ‘‘

source: Select a color
en@shaw: ğ‘•ğ‘©ğ‘¤ğ‘§ğ‘’ğ‘‘ ğ‘© ğ‘’ğ‘³ğ‘¤ğ‘¼

source: Attribute
en@shaw: ğ‘©ğ‘‘ğ‘®ğ‘¦ğ‘šğ‘¿ğ‘‘

source: Value
en@shaw: ğ‘ğ‘¨ğ‘¤ğ‘¿

source: Setup Text Attributes
en@shaw: ğ‘•ğ‘§ğ‘‘ğ‘³ğ‘ ğ‘‘ğ‘§ğ‘’ğ‘•ğ‘‘ ğ‘©ğ‘‘ğ‘®ğ‘¦ğ‘šğ‘¿ğ‘‘ğ‘•

source: This property does not apply unless Use Underline is set.
en@shaw: ğ‘ğ‘¦ğ‘• ğ‘ğ‘®ğ‘ªğ‘ğ‘¼ğ‘‘ğ‘¦ ğ‘›ğ‘³ğ‘Ÿ ğ‘¯ğ‘ªğ‘‘ ğ‘©ğ‘ğ‘¤ğ‘² ğ‘³ğ‘¯ğ‘¤ğ‘§ğ‘• ğ‘¿ğ‘• ğ‘©ğ‘¯ğ‘›ğ‘»ğ‘¤ğ‘²ğ‘¯ ğ‘¦ğ‘Ÿ ğ‘•ğ‘§ğ‘‘.

source: Property not selected
en@shaw: ğ‘ğ‘®ğ‘ªğ‘ğ‘¼ğ‘‘ğ‘¦ ğ‘¯ğ‘ªğ‘‘ ğ‘•ğ‘©ğ‘¤ğ‘§ğ‘’ğ‘‘ğ‘©ğ‘›

source: This property is only for use in dialog action buttons
en@shaw: ğ‘ğ‘¦ğ‘• ğ‘ğ‘®ğ‘ªğ‘ğ‘¼ğ‘‘ğ‘¦ ğ‘¦ğ‘Ÿ ğ‘´ğ‘¯ğ‘¤ğ‘¦ ğ‘“ğ‘¹ ğ‘¿ğ‘• ğ‘¦ğ‘¯ ğ‘›ğ‘²ğ‘©ğ‘¤ğ‘ªğ‘œ ğ‘¨ğ‘’ğ‘–ğ‘©ğ‘¯ ğ‘šğ‘³ğ‘‘ğ‘©ğ‘¯ğ‘Ÿ

source: Choose the GnomeUIInfo stock item
en@shaw: ğ‘—ğ‘µğ‘Ÿ ğ‘ GnomeUIInfo ğ‘•ğ‘‘ğ‘ªğ‘’ ğ‘²ğ‘‘ğ‘©ğ‘¥

source: Icon Size
en@shaw: ğ‘²ğ‘’ğ‘ªğ‘¯ ğ‘•ğ‘²ğ‘Ÿ

source: Symbolic size to use for stock icon, icon set or named icon
en@shaw: ğ‘•ğ‘¦ğ‘¥ğ‘šğ‘ªğ‘¤ğ‘¦ğ‘’ ğ‘•ğ‘²ğ‘Ÿ ğ‘‘ ğ‘¿ğ‘• ğ‘“ğ‘¹ ğ‘•ğ‘‘ğ‘ªğ‘’ ğ‘²ğ‘’ğ‘ªğ‘¯, ğ‘²ğ‘’ğ‘ªğ‘¯ ğ‘•ğ‘§ğ‘‘ ğ‘¹ ğ‘¯ğ‘±ğ‘¥ğ‘› ğ‘²ğ‘’ğ‘ªğ‘¯

source: Removing parent of %s
en@shaw: ğ‘®ğ‘¦ğ‘¥ğ‘µğ‘ğ‘¦ğ‘™ ğ‘ğ‘ºğ‘©ğ‘¯ğ‘‘ ğ‘ %s

source: Adding parent %s for %s
en@shaw: ğ‘¨ğ‘›ğ‘¦ğ‘™ ğ‘ğ‘ºğ‘©ğ‘¯ğ‘‘ %s ğ‘“ğ‘¹ %s

source: Adding %s to Size Group %s
en@shaw: ğ‘¨ğ‘›ğ‘¦ğ‘™ %s ğ‘‘ ğ‘•ğ‘²ğ‘Ÿ ğ‘œğ‘®ğ‘µğ‘ %s

source: Adding %s to a new Size Group
en@shaw: ğ‘¨ğ‘›ğ‘¦ğ‘™ %s ğ‘‘ ğ‘© ğ‘¯ğ‘¿ ğ‘•ğ‘²ğ‘Ÿ ğ‘œğ‘®ğ‘µğ‘

source: New Size Group
en@shaw: ğ‘¯ğ‘¿ ğ‘•ğ‘²ğ‘Ÿ ğ‘œğ‘®ğ‘µğ‘

source: Ordering children of %s
en@shaw: ğ‘¹ğ‘›ğ‘¼ğ‘¦ğ‘™ ğ‘—ğ‘¦ğ‘¤ğ‘›ğ‘®ğ‘©ğ‘¯ ğ‘ %s

source: Insert Row on %s
en@shaw: ğ‘¦ğ‘¯ğ‘•ğ‘»ğ‘‘ ğ‘®ğ‘´ ğ‘ªğ‘¯ %s

source: Insert Column on %s
en@shaw: ğ‘¦ğ‘¯ğ‘•ğ‘»ğ‘‘ ğ‘’ğ‘ªğ‘¤ğ‘©ğ‘¥ ğ‘ªğ‘¯ %s

source: Remove Column on %s
en@shaw: ğ‘®ğ‘¦ğ‘¥ğ‘µğ‘ ğ‘’ğ‘ªğ‘¤ğ‘©ğ‘¥ ğ‘ªğ‘¯ %s

source: Remove Row on %s
en@shaw: ğ‘®ğ‘¦ğ‘¥ğ‘µğ‘ ğ‘®ğ‘´ ğ‘ªğ‘¯ %s

source: Insert page on %s
en@shaw: ğ‘¦ğ‘¯ğ‘•ğ‘»ğ‘‘ ğ‘ğ‘±ğ‘¡ ğ‘ªğ‘¯ %s

source: Remove page from %s
en@shaw: ğ‘®ğ‘¦ğ‘¥ğ‘µğ‘ ğ‘ğ‘±ğ‘¡ ğ‘“ğ‘®ğ‘ªğ‘¥ %s

source: This property only applies to stock images
en@shaw: ğ‘ğ‘¦ğ‘• ğ‘ğ‘®ğ‘ªğ‘ğ‘¼ğ‘‘ğ‘¦ ğ‘´ğ‘¯ğ‘¤ğ‘¦ ğ‘©ğ‘ğ‘¤ğ‘²ğ‘Ÿ ğ‘‘ ğ‘•ğ‘‘ğ‘ªğ‘’ ğ‘¦ğ‘¥ğ‘¦ğ‘¡ğ‘©ğ‘Ÿ

source: This property only applies to named icons
en@shaw: ğ‘ğ‘¦ğ‘• ğ‘ğ‘®ğ‘ªğ‘ğ‘¼ğ‘‘ğ‘¦ ğ‘´ğ‘¯ğ‘¤ğ‘¦ ğ‘©ğ‘ğ‘¤ğ‘²ğ‘Ÿ ğ‘‘ ğ‘¯ğ‘±ğ‘¥ğ‘› ğ‘²ğ‘’ğ‘ªğ‘¯ğ‘Ÿ

source: <separator>
en@shaw: <ğ‘•ğ‘§ğ‘ğ‘¼ğ‘±ğ‘‘ğ‘¼>

source: <custom>
en@shaw: <ğ‘’ğ‘³ğ‘•ğ‘‘ğ‘©ğ‘¥>

source: Tool Item
en@shaw: ğ‘‘ğ‘µğ‘¤ ğ‘²ğ‘‘ğ‘©ğ‘¥

source: Packing
en@shaw: ğ‘ğ‘¨ğ‘’ğ‘¦ğ‘™

source: Menu Item
en@shaw: ğ‘¥ğ‘§ğ‘¯ğ‘¿ ğ‘²ğ‘‘ğ‘©ğ‘¥
