Repository: GNOME/glade
Catalog: po/*.po
Languages: en@shaw

source: If the icon text can be edited by the user
en@shaw: ğ‘¦ğ‘“ ğ‘ ğ‘²ğ‘’ğ‘ªğ‘¯ ğ‘‘ğ‘§ğ‘’ğ‘•ğ‘‘ ğ‘’ğ‘¨ğ‘¯ ğ‘šğ‘° ğ‘§ğ‘›ğ‘¦ğ‘‘ğ‘©ğ‘› ğ‘šğ‘² ğ‘ ğ‘¿ğ‘Ÿğ‘¼

source: If the icon text is static, in which case it will not be copied by the GnomeIconList
en@shaw: ğ‘¦ğ‘“ ğ‘ ğ‘²ğ‘’ğ‘ªğ‘¯ ğ‘‘ğ‘§ğ‘’ğ‘•ğ‘‘ ğ‘¦ğ‘Ÿ ğ‘•ğ‘‘ğ‘¨ğ‘‘ğ‘¦ğ‘’, ğ‘¦ğ‘¯ ğ‘¢ğ‘¦ğ‘— ğ‘’ğ‘±ğ‘• ğ‘¦ğ‘‘ ğ‘¢ğ‘¦ğ‘¤ ğ‘¯ğ‘ªğ‘‘ ğ‘šğ‘° ğ‘’ğ‘ªğ‘ğ‘¦ğ‘› ğ‘šğ‘² ğ‘ GnomeIconList

source: List Icons
en@shaw: ğ‘¤ğ‘¦ğ‘•ğ‘‘ ğ‘²ğ‘’ğ‘ªğ‘¯ğ‘Ÿ

source: Max X
en@shaw: ğ‘¥ğ‘¨ğ‘’ğ‘• X

source: Max Y
en@shaw: ğ‘¥ğ‘¨ğ‘’ğ‘• Y

source: Min X
en@shaw: ğ‘¥ğ‘¦ğ‘¯ X

source: Min Y
en@shaw: ğ‘¥ğ‘¦ğ‘¯ Y

source: Pixels per unit
en@shaw: ğ‘ğ‘¦ğ‘’ğ‘•ğ‘©ğ‘¤ğ‘Ÿ ğ‘ğ‘» ğ‘¿ğ‘¯ğ‘¦ğ‘‘

source: Row Spacing
en@shaw: ğ‘®ğ‘´ ğ‘•ğ‘ğ‘±ğ‘•ğ‘¦ğ‘™

source: Text Below
en@shaw: ğ‘‘ğ‘§ğ‘’ğ‘•ğ‘‘ ğ‘šğ‘©ğ‘¤ğ‘´

source: Text Editable
en@shaw: ğ‘‘ğ‘§ğ‘’ğ‘•ğ‘‘ ğ‘§ğ‘›ğ‘¦ğ‘‘ğ‘©ğ‘šğ‘©ğ‘¤

source: Text Right
en@shaw: ğ‘‘ğ‘§ğ‘’ğ‘•ğ‘‘ ğ‘®ğ‘²ğ‘‘

source: Text Spacing
en@shaw: ğ‘‘ğ‘§ğ‘’ğ‘•ğ‘‘ ğ‘•ğ‘ğ‘±ğ‘•ğ‘¦ğ‘™

source: Text Static
en@shaw: ğ‘‘ğ‘§ğ‘’ğ‘•ğ‘‘ ğ‘•ğ‘‘ğ‘¨ğ‘‘ğ‘¦ğ‘’

source: The maximum X coordinate
en@shaw: ğ‘ ğ‘¥ğ‘¨ğ‘’ğ‘•ğ‘¦ğ‘¥ğ‘©ğ‘¥ X ğ‘’ğ‘´ğ‘¹ğ‘›ğ‘©ğ‘¯ğ‘±ğ‘‘

source: The maximum Y coordinate
en@shaw: ğ‘ ğ‘¥ğ‘¨ğ‘’ğ‘•ğ‘¦ğ‘¥ğ‘©ğ‘¥ Y ğ‘’ğ‘´ğ‘¹ğ‘›ğ‘©ğ‘¯ğ‘±ğ‘‘

source: The minimum X coordinate
en@shaw: ğ‘ ğ‘¥ğ‘¦ğ‘¯ğ‘©ğ‘¥ğ‘©ğ‘¥ X ğ‘’ğ‘´ğ‘¹ğ‘›ğ‘©ğ‘¯ğ‘±ğ‘‘

source: The minimum Y coordinate
en@shaw: ğ‘ ğ‘¥ğ‘¦ğ‘¯ğ‘©ğ‘¥ğ‘©ğ‘¥ Y ğ‘’ğ‘´ğ‘¹ğ‘›ğ‘©ğ‘¯ğ‘±ğ‘‘

source: The number of pixels between columns of icons
en@shaw: ğ‘ ğ‘¯ğ‘³ğ‘¥ğ‘šğ‘¼ ğ‘ ğ‘ğ‘¦ğ‘’ğ‘•ğ‘©ğ‘¤ğ‘Ÿ ğ‘šğ‘¦ğ‘‘ğ‘¢ğ‘°ğ‘¯ ğ‘’ğ‘ªğ‘¤ğ‘©ğ‘¥ğ‘Ÿ ğ‘ ğ‘²ğ‘’ğ‘ªğ‘¯ğ‘Ÿ

source: The number of pixels between rows of icons
en@shaw: ğ‘ ğ‘¯ğ‘³ğ‘¥ğ‘šğ‘¼ ğ‘ ğ‘ğ‘¦ğ‘’ğ‘•ğ‘©ğ‘¤ğ‘Ÿ ğ‘šğ‘¦ğ‘‘ğ‘¢ğ‘°ğ‘¯ ğ‘®ğ‘´ğ‘Ÿ ğ‘ ğ‘²ğ‘’ğ‘ªğ‘¯ğ‘Ÿ

source: The number of pixels between the text and the icon
en@shaw: ğ‘ ğ‘¯ğ‘³ğ‘¥ğ‘šğ‘¼ ğ‘ ğ‘ğ‘¦ğ‘’ğ‘•ğ‘©ğ‘¤ğ‘Ÿ ğ‘šğ‘¦ğ‘‘ğ‘¢ğ‘°ğ‘¯ ğ‘ ğ‘‘ğ‘§ğ‘’ğ‘•ğ‘‘ ğ‘¯ ğ‘ ğ‘²ğ‘’ğ‘ªğ‘¯

source: The number of pixels corresponding to one unit
en@shaw: ğ‘ ğ‘¯ğ‘³ğ‘¥ğ‘šğ‘¼ ğ‘ ğ‘ğ‘¦ğ‘’ğ‘•ğ‘©ğ‘¤ğ‘Ÿ ğ‘’ğ‘ªğ‘®ğ‘¦ğ‘ğ‘ªğ‘¯ğ‘›ğ‘¦ğ‘™ ğ‘‘ ğ‘¢ğ‘³ğ‘¯ ğ‘¿ğ‘¯ğ‘¦ğ‘‘

source: The selection mode
en@shaw: ğ‘ ğ‘•ğ‘¦ğ‘¤ğ‘§ğ‘’ğ‘–ğ‘©ğ‘¯ ğ‘¥ğ‘´ğ‘›

source: The width of each icon
en@shaw: ğ‘ ğ‘¢ğ‘¦ğ‘›ğ‘” ğ‘ ğ‘°ğ‘— ğ‘²ğ‘’ğ‘ªğ‘¯
