Repository: GNOME/glade
Catalog: po/*.po
Languages: en@shaw

source: Create or open user interface designs for GTK+ applications
en@shaw: ğ‘’ğ‘®ğ‘¦ğ‘±ğ‘‘ ğ‘¹ ğ‘´ğ‘ğ‘©ğ‘¯ ğ‘¿ğ‘Ÿğ‘¼ ğ‘¦ğ‘¯ğ‘‘ğ‘¼ğ‘“ğ‘±ğ‘• ğ‘›ğ‘©ğ‘Ÿğ‘²ğ‘¯ğ‘Ÿ ğ‘“ğ‘¹ GTK+ ğ‘©ğ‘ğ‘¤ğ‘¦ğ‘’ğ‘±ğ‘•ğ‘©ğ‘¯ğ‘Ÿ

source: Glade
en@shaw: Â·ğ‘œğ‘¤ğ‘±ğ‘›

source: Glade Interface Designer
en@shaw: Â·ğ‘œğ‘¤ğ‘±ğ‘› ğ‘¦ğ‘¯ğ‘‘ğ‘¼ğ‘“ğ‘±ğ‘• ğ‘›ğ‘©ğ‘Ÿğ‘²ğ‘¯ğ‘¼

source: Interface Designer
en@shaw: ğ‘¦ğ‘¯ğ‘‘ğ‘¼ğ‘“ğ‘±ğ‘• ğ‘›ğ‘©ğ‘Ÿğ‘²ğ‘¯ğ‘¼

source: Output version information and exit
en@shaw: ğ‘¬ğ‘‘ğ‘ğ‘«ğ‘‘ ğ‘ğ‘»ğ‘ ğ‘©ğ‘¯ ğ‘¦ğ‘¯ğ‘“ğ‘¼ğ‘¥ğ‘±ğ‘–ğ‘©ğ‘¯ ğ‘¯ ğ‘§ğ‘œğ‘Ÿğ‘¦ğ‘‘

source: Disable Devhelp integration
en@shaw: ğ‘›ğ‘¦ğ‘•ğ‘±ğ‘šğ‘©ğ‘¤ Â·ğ‘›ğ‘§ğ‘ğ‘£ğ‘§ğ‘¤ğ‘ ğ‘¦ğ‘¯ğ‘‘ğ‘©ğ‘œğ‘®ğ‘±ğ‘–ğ‘©ğ‘¯

source: [FILE...]
en@shaw: [ğ‘“ğ‘²ğ‘¤...]

source: Create or edit user interface designs for GTK+ or GNOME applications.
en@shaw: ğ‘’ğ‘®ğ‘¦ğ‘±ğ‘‘ ğ‘¹ ğ‘§ğ‘›ğ‘¦ğ‘‘ ğ‘¿ğ‘Ÿğ‘¼ ğ‘¦ğ‘¯ğ‘‘ğ‘¼ğ‘“ğ‘±ğ‘• ğ‘›ğ‘©ğ‘Ÿğ‘²ğ‘¯ğ‘Ÿ ğ‘“ğ‘¹ GTK+ ğ‘¹ Â·ğ‘¯ğ‘´ğ‘¥ ğ‘©ğ‘ğ‘¤ğ‘¦ğ‘’ğ‘±ğ‘•ğ‘©ğ‘¯ğ‘Ÿ.

source: Glade options
en@shaw: Â·ğ‘œğ‘¤ğ‘±ğ‘› ğ‘ªğ‘ğ‘–ğ‘©ğ‘¯ğ‘Ÿ

source: Glade debug options
en@shaw: Â·ğ‘œğ‘¤ğ‘±ğ‘› ğ‘›ğ‘°ğ‘šğ‘³ğ‘œ ğ‘ªğ‘ğ‘–ğ‘©ğ‘¯ğ‘Ÿ

source: Show Glade debug options
en@shaw: ğ‘–ğ‘´ Â·ğ‘œğ‘¤ğ‘±ğ‘› ğ‘›ğ‘°ğ‘šğ‘³ğ‘œ ğ‘ªğ‘ğ‘–ğ‘©ğ‘¯ğ‘Ÿ

source: gmodule support not found. gmodule support is required for glade to work
en@shaw: gmodule ğ‘•ğ‘©ğ‘ğ‘¹ğ‘‘ ğ‘¯ğ‘ªğ‘‘ ğ‘“ğ‘¬ğ‘¯ğ‘›. gmodule ğ‘•ğ‘©ğ‘ğ‘¹ğ‘‘ ğ‘¦ğ‘Ÿ ğ‘®ğ‘¦ğ‘’ğ‘¢ğ‘²ğ‘¼ğ‘› ğ‘“ğ‘¹ Â·ğ‘œğ‘¤ğ‘±ğ‘› ğ‘‘ ğ‘¢ğ‘»ğ‘’

source: Unable to open '%s', the file does not exist.
en@shaw: ğ‘³ğ‘¯ğ‘±ğ‘šğ‘©ğ‘¤ ğ‘‘ ğ‘´ğ‘ğ‘©ğ‘¯ '%s', ğ‘ ğ‘“ğ‘²ğ‘¤ ğ‘›ğ‘³ğ‘Ÿ ğ‘¯ğ‘ªğ‘‘ ğ‘§ğ‘’ğ‘Ÿğ‘¦ğ‘•ğ‘‘.

source: [Read Only]
en@shaw: [ğ‘®ğ‘§ğ‘› ğ‘´ğ‘¯ğ‘¤ğ‘¦]

source: Could not display the URL '%s'
en@shaw: ğ‘’ğ‘«ğ‘› ğ‘¯ğ‘ªğ‘‘ ğ‘›ğ‘©ğ‘•ğ‘ğ‘¤ğ‘± ğ‘ URL '%s'

source: No suitable web browser could be found.
en@shaw: ğ‘¯ğ‘´ ğ‘•ğ‘¿ğ‘‘ğ‘©ğ‘šğ‘©ğ‘¤ ğ‘¢ğ‘§ğ‘š ğ‘šğ‘®ğ‘¬ğ‘Ÿğ‘¼ ğ‘’ğ‘«ğ‘› ğ‘šğ‘° ğ‘“ğ‘¬ğ‘¯ğ‘›.

source: User Interface Designer
en@shaw: ğ‘¿ğ‘Ÿğ‘¼ ğ‘¦ğ‘¯ğ‘‘ğ‘¼ğ‘“ğ‘±ğ‘• ğ‘›ğ‘©ğ‘Ÿğ‘²ğ‘¯ğ‘¼

source: Activate '%s' %s
en@shaw: ğ‘¨ğ‘’ğ‘‘ğ‘¦ğ‘ğ‘±ğ‘‘ '%s' %s

source: Activate '%s'
en@shaw: ğ‘¨ğ‘’ğ‘‘ğ‘¦ğ‘ğ‘±ğ‘‘ '%s'

source: Name:
en@shaw: ğ‘¯ğ‘±ğ‘¥:

source: Format:
en@shaw: ğ‘“ğ‘¹ğ‘¥ğ‘¨ğ‘‘:

source: Requires:
en@shaw: ğ‘®ğ‘¦ğ‘’ğ‘¢ğ‘²ğ‘¼ğ‘Ÿ:

source: Openâ€¦
en@shaw: ğ‘´ğ‘ğ‘©ğ‘¯â€¦

source: The file %s has been modified since reading it
en@shaw: ğ‘ ğ‘“ğ‘²ğ‘¤ %s ğ‘£ğ‘¨ğ‘Ÿ ğ‘šğ‘°ğ‘¯ ğ‘¥ğ‘ªğ‘›ğ‘¦ğ‘“ğ‘²ğ‘› ğ‘•ğ‘¦ğ‘¯ğ‘• ğ‘®ğ‘°ğ‘›ğ‘¦ğ‘™ ğ‘¦ğ‘‘

source: If you save it, all the external changes could be lost. Save it anyway?
en@shaw: ğ‘¦ğ‘“ ğ‘¿ ğ‘•ğ‘±ğ‘ ğ‘¦ğ‘‘, ğ‘·ğ‘¤ ğ‘ ğ‘¦ğ‘’ğ‘•ğ‘‘ğ‘»ğ‘¯ğ‘©ğ‘¤ ğ‘—ğ‘±ğ‘¯ğ‘¡ğ‘©ğ‘Ÿ ğ‘’ğ‘«ğ‘› ğ‘šğ‘° ğ‘¤ğ‘ªğ‘•ğ‘‘. ğ‘•ğ‘±ğ‘ ğ‘¦ğ‘‘ ğ‘§ğ‘¯ğ‘¦ğ‘¢ğ‘±?

source: _Save Anyway
en@shaw: _ğ‘•ğ‘±ğ‘ ğ‘§ğ‘¯ğ‘¦ğ‘¢ğ‘±

source: _Don't Save
en@shaw: _ğ‘›ğ‘´ğ‘¯ğ‘‘ ğ‘•ğ‘±ğ‘

source: Failed to save %s: %s
en@shaw: ğ‘“ğ‘±ğ‘¤ğ‘› ğ‘‘ ğ‘•ğ‘±ğ‘ %s: %s

source: Project '%s' saved
en@shaw: ğ‘ğ‘®ğ‘©ğ‘¡ğ‘§ğ‘’ğ‘‘ '%s' ğ‘•ğ‘±ğ‘ğ‘›

source: Save Asâ€¦
en@shaw: ğ‘•ğ‘±ğ‘ ğ‘¨ğ‘Ÿâ€¦

source: Could not save the file %s
en@shaw: ğ‘’ğ‘«ğ‘› ğ‘¯ğ‘ªğ‘‘ ğ‘•ğ‘±ğ‘ ğ‘ ğ‘“ğ‘²ğ‘¤ %s

source: You do not have the permissions necessary to save the file.
en@shaw: ğ‘¿ ğ‘›ğ‘µ ğ‘¯ğ‘ªğ‘‘ ğ‘£ğ‘¨ğ‘ ğ‘ ğ‘ğ‘»ğ‘¥ğ‘¦ğ‘–ğ‘ªğ‘¯ğ‘Ÿ ğ‘¯ğ‘§ğ‘•ğ‘©ğ‘•ğ‘¼ğ‘¦ ğ‘‘ ğ‘•ğ‘±ğ‘ ğ‘ ğ‘“ğ‘²ğ‘¤.

source: Could not save file %s. Another project with that path is open.
en@shaw: ğ‘’ğ‘«ğ‘› ğ‘¯ğ‘ªğ‘‘ ğ‘•ğ‘±ğ‘ ğ‘“ğ‘²ğ‘¤ %s. ğ‘©ğ‘¯ğ‘³ğ‘ğ‘¼ ğ‘ğ‘®ğ‘ªğ‘¡ğ‘§ğ‘’ğ‘‘ ğ‘¢ğ‘¦ğ‘ ğ‘ğ‘¨ğ‘‘ ğ‘ğ‘­ğ‘” ğ‘¦ğ‘Ÿ ğ‘´ğ‘ğ‘©ğ‘¯.

source: No open projects to save
en@shaw: ğ‘¯ğ‘´ ğ‘´ğ‘ğ‘©ğ‘¯ ğ‘ğ‘®ğ‘©ğ‘¡ğ‘§ğ‘’ğ‘‘ğ‘• ğ‘‘ ğ‘•ğ‘±ğ‘

source: Save changes to project "%s" before closing?
en@shaw: ğ‘•ğ‘±ğ‘ ğ‘—ğ‘±ğ‘¯ğ‘¡ğ‘©ğ‘Ÿ ğ‘‘ ğ‘ğ‘®ğ‘ªğ‘¡ğ‘§ğ‘’ğ‘‘ "%s" ğ‘šğ‘¦ğ‘“ğ‘¹ ğ‘’ğ‘¤ğ‘´ğ‘Ÿğ‘¦ğ‘™?

source: Your changes will be lost if you don't save them.
en@shaw: ğ‘¿ğ‘¼ ğ‘—ğ‘±ğ‘¯ğ‘¡ğ‘©ğ‘Ÿ ğ‘¢ğ‘¦ğ‘¤ ğ‘šğ‘° ğ‘¤ğ‘ªğ‘•ğ‘‘ ğ‘¦ğ‘“ ğ‘¿ ğ‘›ğ‘´ğ‘¯ğ‘‘ ğ‘•ğ‘±ğ‘ ğ‘ğ‘§ğ‘¥.

source: Close _without Saving
en@shaw: ğ‘’ğ‘¤ğ‘´ğ‘Ÿ _ğ‘¢ğ‘¦ğ‘ğ‘¬ğ‘‘ ğ‘•ğ‘±ğ‘ğ‘¦ğ‘™

source: Failed to save %s to %s: %s
en@shaw: ğ‘“ğ‘±ğ‘¤ğ‘› ğ‘‘ ğ‘•ğ‘±ğ‘ %s ğ‘‘ %s: %s

source: Saveâ€¦
en@shaw: ğ‘•ğ‘±ğ‘â€¦

source: Could not display the online user manual
en@shaw: ğ‘’ğ‘«ğ‘› ğ‘¯ğ‘ªğ‘‘ ğ‘›ğ‘©ğ‘•ğ‘ğ‘¤ğ‘± ğ‘ ğ‘ªğ‘¯ğ‘¤ğ‘²ğ‘¯ ğ‘¿ğ‘Ÿğ‘¼ ğ‘¥ğ‘¨ğ‘¯ğ‘˜ğ‘«ğ‘©ğ‘¤

source: No suitable web browser executable could be found to be executed and to display the URL: %s
en@shaw: ğ‘¯ğ‘´ ğ‘•ğ‘¿ğ‘‘ğ‘©ğ‘šğ‘©ğ‘¤ ğ‘¢ğ‘§ğ‘š ğ‘šğ‘®ğ‘¬ğ‘Ÿğ‘¼ ğ‘§ğ‘’ğ‘•ğ‘©ğ‘’ğ‘¿ğ‘‘ğ‘©ğ‘šğ‘©ğ‘¤ ğ‘’ğ‘«ğ‘› ğ‘šğ‘° ğ‘“ğ‘¬ğ‘¯ğ‘› ğ‘‘ ğ‘šğ‘° ğ‘§ğ‘’ğ‘•ğ‘©ğ‘’ğ‘¿ğ‘‘ğ‘©ğ‘› ğ‘¯ ğ‘‘ ğ‘›ğ‘¦ğ‘•ğ‘ğ‘¤ğ‘± ğ‘ URL: %s

source: Could not display the online developer reference manual
en@shaw: ğ‘’ğ‘«ğ‘› ğ‘¯ğ‘ªğ‘‘ ğ‘›ğ‘©ğ‘•ğ‘ğ‘¤ğ‘± ğ‘ ğ‘ªğ‘¯ğ‘¤ğ‘²ğ‘¯ ğ‘›ğ‘¦ğ‘ğ‘§ğ‘¤ğ‘©ğ‘ğ‘¼ ğ‘®ğ‘§ğ‘“ğ‘¼ğ‘©ğ‘¯ğ‘• ğ‘¥ğ‘¨ğ‘¯ğ‘˜ğ‘«ğ‘©ğ‘¤

source: Glade is free software; you can redistribute it and/or modify it under the terms of the GNU General Public License as published by the Free Software Foundation; either version 2 of the License, or (at your option) any later version. Glade is distributed in the hope that it will be useful, but WITHOUT ANY WARRANTY; without even the implied warranty of MERCHANTABILITY or FITNESS FOR A PARTICULAR PURPOSE. See the GNU General Public License for more details. You should have received a copy of the GNU General Public License along with Glade; if not, write to the Free Software Foundation, Inc., 51 Franklin Street, Fifth Floor, Boston, MA 02110-1301, USA.
en@shaw: Â·ğ‘œğ‘¤ğ‘±ğ‘› ğ‘¦ğ‘Ÿ ğ‘“ğ‘®ğ‘° ğ‘•ğ‘ªğ‘“ğ‘‘ğ‘¢ğ‘º; ğ‘¿ ğ‘’ğ‘¨ğ‘¯ ğ‘®ğ‘°ğ‘›ğ‘¦ğ‘•ğ‘‘ğ‘®ğ‘¦ğ‘šğ‘¿ğ‘‘ ğ‘¦ğ‘‘ ğ‘¯/ğ‘¹ ğ‘¥ğ‘ªğ‘›ğ‘¦ğ‘“ğ‘² ğ‘¦ğ‘‘ ğ‘³ğ‘¯ğ‘›ğ‘¼ ğ‘ ğ‘‘ğ‘»ğ‘¥ğ‘Ÿ ğ‘ ğ‘ Â·ğ‘œğ‘¯ğ‘¿ ğ‘¡ğ‘§ğ‘¯ğ‘¼ğ‘©ğ‘¤ ğ‘ğ‘³ğ‘šğ‘¤ğ‘¦ğ‘’ ğ‘¤ğ‘²ğ‘•ğ‘©ğ‘¯ğ‘• ğ‘¨ğ‘Ÿ ğ‘ğ‘³ğ‘šğ‘¤ğ‘¦ğ‘–ğ‘‘ ğ‘šğ‘² ğ‘ ğ‘“ğ‘®ğ‘° ğ‘•ğ‘ªğ‘“ğ‘‘ğ‘¢ğ‘º ğ‘“ğ‘¬ğ‘¯ğ‘›ğ‘±ğ‘–ğ‘©ğ‘¯; ğ‘²ğ‘ğ‘¼ ğ‘ğ‘»ğ‘ ğ‘©ğ‘¯ 2 ğ‘ ğ‘ ğ‘¤ğ‘²ğ‘•ğ‘©ğ‘¯ğ‘•, ğ‘¹ (ğ‘¨ğ‘‘ ğ‘¿ğ‘¼ ğ‘ªğ‘ğ‘–ğ‘©ğ‘¯) ğ‘§ğ‘¯ğ‘¦ ğ‘¤ğ‘±ğ‘‘ğ‘¼ ğ‘ğ‘»ğ‘ ğ‘©ğ‘¯. ğ‘œğ‘¤ğ‘±ğ‘› ğ‘¦ğ‘Ÿ ğ‘›ğ‘¦ğ‘•ğ‘‘ğ‘®ğ‘¦ğ‘šğ‘¿ğ‘‘ğ‘©ğ‘› ğ‘¦ğ‘¯ ğ‘ ğ‘£ğ‘´ğ‘ ğ‘ğ‘¨ğ‘‘ ğ‘¦ğ‘‘ ğ‘¢ğ‘¦ğ‘¤ ğ‘šğ‘° ğ‘¿ğ‘•ğ‘“ğ‘©ğ‘¤, ğ‘šğ‘³ğ‘‘ ğ‘¢ğ‘¦ğ‘ğ‘¬ğ‘‘ ğ‘§ğ‘¯ğ‘¦ ğ‘¢ğ‘ªğ‘®ğ‘©ğ‘¯ğ‘‘ğ‘°; ğ‘¢ğ‘¦ğ‘ğ‘¬ğ‘‘ ğ‘°ğ‘ğ‘©ğ‘¯ ğ‘ ğ‘¦ğ‘¥ğ‘ğ‘¤ğ‘²ğ‘› ğ‘¢ğ‘ªğ‘®ğ‘©ğ‘¯ğ‘‘ğ‘° ğ‘ ğ‘¥ğ‘»ğ‘—ğ‘©ğ‘¯ğ‘‘ğ‘©ğ‘šğ‘¦ğ‘¤ğ‘¦ğ‘‘ğ‘¦ ğ‘¹ ğ‘“ğ‘¦ğ‘‘ğ‘¯ğ‘©ğ‘• ğ‘“ğ‘¹ ğ‘© ğ‘ğ‘¼ğ‘‘ğ‘¦ğ‘’ğ‘¿ğ‘¤ğ‘¼ ğ‘ğ‘»ğ‘ğ‘©ğ‘•. ğ‘•ğ‘° ğ‘ Â·ğ‘œğ‘¯ğ‘¿ ğ‘¡ğ‘§ğ‘¯ğ‘¼ğ‘©ğ‘¤ ğ‘ğ‘³ğ‘šğ‘¤ğ‘¦ğ‘’ ğ‘¤ğ‘²ğ‘•ğ‘©ğ‘¯ğ‘• ğ‘“ğ‘¹ ğ‘¥ğ‘¹ ğ‘›ğ‘°ğ‘‘ğ‘±ğ‘¤ğ‘Ÿ. ğ‘¿ ğ‘–ğ‘«ğ‘› ğ‘£ğ‘¨ğ‘ ğ‘®ğ‘¦ğ‘•ğ‘°ğ‘ğ‘› ğ‘© ğ‘’ğ‘ªğ‘ğ‘¦ ğ‘ ğ‘ Â·ğ‘œğ‘¯ğ‘¿ ğ‘¡ğ‘§ğ‘¯ğ‘¼ğ‘©ğ‘¤ ğ‘ğ‘³ğ‘šğ‘¤ğ‘¦ğ‘’ ğ‘¤ğ‘²ğ‘•ğ‘©ğ‘¯ğ‘• ğ‘©ğ‘¤ğ‘ªğ‘™ ğ‘¢ğ‘¦ğ‘ Â·ğ‘œğ‘¤ğ‘±ğ‘›; ğ‘¦ğ‘“ ğ‘¯ğ‘ªğ‘‘, ğ‘®ğ‘²ğ‘‘ ğ‘‘ ğ‘ ğ‘“ğ‘®ğ‘° ğ‘•ğ‘ªğ‘“ğ‘‘ğ‘¢ğ‘º ğ‘“ğ‘¬ğ‘¯ğ‘›ğ‘±ğ‘–ğ‘©ğ‘¯, ğ‘¦ğ‘™ğ‘’., 51 Â·ğ‘“ğ‘®ğ‘¨ğ‘™ğ‘’ğ‘¤ğ‘¦ğ‘¯ ğ‘•ğ‘‘ğ‘®ğ‘°ğ‘‘, ğ‘“ğ‘¦ğ‘“ğ‘” ğ‘“ğ‘¤ğ‘¹, Â·ğ‘šğ‘ªğ‘•ğ‘‘ğ‘©ğ‘¯, MA 02110-1301, USA.

source: translator-credits
en@shaw: Â·ğ‘‘ğ‘ªğ‘¥ğ‘©ğ‘• Â·ğ‘”ğ‘»ğ‘¥ğ‘©ğ‘¯

source: A user interface designer for GTK+ and GNOME.
en@shaw: ğ‘© ğ‘¿ğ‘Ÿğ‘¼ ğ‘¦ğ‘¯ğ‘‘ğ‘¼ğ‘“ğ‘±ğ‘• ğ‘›ğ‘©ğ‘Ÿğ‘²ğ‘¯ğ‘¼ ğ‘“ğ‘¹ GTK+ ğ‘¯ Â·ğ‘¯ğ‘´ğ‘¥.

source: _File
en@shaw: _ğ‘“ğ‘²ğ‘¤

source: _Edit
en@shaw: _ğ‘§ğ‘›ğ‘¦ğ‘‘

source: _View
en@shaw: _ğ‘ğ‘¿

source: _Projects
en@shaw: _ğ‘ğ‘®ğ‘©ğ‘¡ğ‘§ğ‘’ğ‘‘ğ‘•

source: _Help
en@shaw: _ğ‘£ğ‘§ğ‘¤ğ‘

source: Create a new project
en@shaw: ğ‘’ğ‘®ğ‘¦ğ‘±ğ‘‘ ğ‘© ğ‘¯ğ‘¿ ğ‘ğ‘®ğ‘©ğ‘¡ğ‘§ğ‘’ğ‘‘

source: _Openâ€¦
en@shaw: _ğ‘´ğ‘ğ‘©ğ‘¯â€¦

source: Open a project
en@shaw: ğ‘´ğ‘ğ‘©ğ‘¯ ğ‘© ğ‘ğ‘®ğ‘ªğ‘¡ğ‘§ğ‘’ğ‘‘

source: Open _Recent
en@shaw: ğ‘´ğ‘ğ‘©ğ‘¯ _ğ‘®ğ‘°ğ‘•ğ‘©ğ‘¯ğ‘‘

source: Quit the program
en@shaw: ğ‘’ğ‘¢ğ‘¦ğ‘‘ ğ‘ ğ‘ğ‘®ğ‘´ğ‘œğ‘®ğ‘¨ğ‘¥

source: Palette _Appearance
en@shaw: ğ‘ğ‘©ğ‘¤ğ‘§ğ‘‘ _ğ‘©ğ‘ğ‘½ğ‘©ğ‘¯ğ‘•

source: About this application
en@shaw: ğ‘©ğ‘šğ‘¬ğ‘‘ ğ‘ğ‘¦ğ‘• ğ‘©ğ‘ğ‘¤ğ‘¦ğ‘’ğ‘±ğ‘•ğ‘©ğ‘¯

source: _Contents
en@shaw: _ğ‘’ğ‘ªğ‘¯ğ‘‘ğ‘©ğ‘¯ğ‘‘ğ‘•

source: Display the user manual
en@shaw: ğ‘›ğ‘©ğ‘•ğ‘ğ‘¤ğ‘± ğ‘ ğ‘¿ğ‘Ÿğ‘¼ ğ‘¥ğ‘¨ğ‘¯ğ‘˜ğ‘«ğ‘©ğ‘¤

source: _Developer Reference
en@shaw: _ğ‘›ğ‘¦ğ‘ğ‘§ğ‘¤ğ‘©ğ‘ğ‘¼ ğ‘®ğ‘§ğ‘“ğ‘¼ğ‘©ğ‘¯ğ‘•

source: Display the developer reference manual
en@shaw: ğ‘›ğ‘©ğ‘•ğ‘ğ‘¤ğ‘± ğ‘ ğ‘›ğ‘¦ğ‘ğ‘§ğ‘¤ğ‘©ğ‘ğ‘¼ ğ‘®ğ‘§ğ‘“ğ‘¼ğ‘©ğ‘¯ğ‘• ğ‘¥ğ‘¨ğ‘¯ğ‘˜ğ‘«ğ‘©ğ‘¤

source: Save the current project
en@shaw: ğ‘•ğ‘±ğ‘ ğ‘ ğ‘’ğ‘³ğ‘®ğ‘©ğ‘¯ğ‘‘ ğ‘ğ‘®ğ‘ªğ‘¡ğ‘§ğ‘’ğ‘‘

source: Save _Asâ€¦
en@shaw: ğ‘•ğ‘±ğ‘ _ğ‘¨ğ‘Ÿâ€¦

source: Save the current project with a different name
en@shaw: ğ‘•ğ‘±ğ‘ ğ‘ ğ‘’ğ‘³ğ‘®ğ‘©ğ‘¯ğ‘‘ ğ‘ğ‘®ğ‘ªğ‘¡ğ‘§ğ‘’ğ‘‘ ğ‘¢ğ‘¦ğ‘ ğ‘© ğ‘›ğ‘¦ğ‘“ğ‘¼ğ‘©ğ‘¯ğ‘‘ ğ‘¯ğ‘±ğ‘¥

source: Close the current project
en@shaw: ğ‘’ğ‘¤ğ‘´ğ‘Ÿ ğ‘ ğ‘’ğ‘³ğ‘®ğ‘©ğ‘¯ğ‘‘ ğ‘ğ‘®ğ‘ªğ‘¡ğ‘§ğ‘’ğ‘‘

source: Undo the last action
en@shaw: ğ‘³ğ‘¯ğ‘›ğ‘µ ğ‘ ğ‘¤ğ‘­ğ‘•ğ‘‘ ğ‘¨ğ‘’ğ‘–ğ‘©ğ‘¯

source: Redo the last action
en@shaw: ğ‘®ğ‘°ğ‘›ğ‘µ ğ‘ ğ‘¤ğ‘­ğ‘•ğ‘‘ ğ‘¨ğ‘’ğ‘–ğ‘©ğ‘¯

source: Cut the selection
en@shaw: ğ‘’ğ‘³ğ‘‘ ğ‘ ğ‘•ğ‘¦ğ‘¤ğ‘§ğ‘’ğ‘–ğ‘©ğ‘¯

source: Copy the selection
en@shaw: ğ‘’ğ‘ªğ‘ğ‘¦ ğ‘ ğ‘•ğ‘¦ğ‘¤ğ‘§ğ‘’ğ‘–ğ‘©ğ‘¯

source: Paste the clipboard
en@shaw: ğ‘ğ‘±ğ‘•ğ‘‘ ğ‘ ğ‘’ğ‘¤ğ‘¦ğ‘ğ‘šğ‘¹ğ‘›

source: Delete the selection
en@shaw: ğ‘›ğ‘¦ğ‘¤ğ‘°ğ‘‘ ğ‘ ğ‘•ğ‘¦ğ‘¤ğ‘§ğ‘’ğ‘–ğ‘©ğ‘¯

source: Modify project preferences
en@shaw: ğ‘¥ğ‘ªğ‘›ğ‘¦ğ‘“ğ‘² ğ‘ğ‘®ğ‘©ğ‘¡ğ‘§ğ‘’ğ‘‘ ğ‘ğ‘®ğ‘§ğ‘“ğ‘¼ğ‘©ğ‘¯ğ‘•ğ‘©ğ‘Ÿ

source: _Previous Project
en@shaw: _ğ‘ğ‘®ğ‘°ğ‘ğ‘¦ğ‘©ğ‘• ğ‘ğ‘®ğ‘ªğ‘¡ğ‘§ğ‘’ğ‘‘

source: Activate previous project
en@shaw: ğ‘¨ğ‘’ğ‘‘ğ‘¦ğ‘ğ‘±ğ‘‘ ğ‘ğ‘®ğ‘°ğ‘ğ‘¦ğ‘©ğ‘• ğ‘ğ‘®ğ‘ªğ‘¡ğ‘§ğ‘’ğ‘‘

source: _Next Project
en@shaw: _ğ‘¯ğ‘§ğ‘’ğ‘•ğ‘‘ ğ‘ğ‘®ğ‘ªğ‘¡ğ‘§ğ‘’ğ‘‘

source: Activate next project
en@shaw: ğ‘¨ğ‘’ğ‘‘ğ‘¦ğ‘ğ‘±ğ‘‘ ğ‘¯ğ‘§ğ‘’ğ‘•ğ‘‘ ğ‘ğ‘®ğ‘ªğ‘¡ğ‘§ğ‘’ğ‘‘

source: _Use Small Icons
en@shaw: _ğ‘¿ğ‘Ÿ ğ‘•ğ‘¥ğ‘·ğ‘¤ ğ‘²ğ‘’ğ‘ªğ‘¯ğ‘Ÿ

source: Show items using small icons
en@shaw: ğ‘–ğ‘´ ğ‘²ğ‘‘ğ‘©ğ‘¥ğ‘Ÿ ğ‘¿ğ‘Ÿğ‘¦ğ‘™ ğ‘•ğ‘¥ğ‘·ğ‘¤ ğ‘²ğ‘’ğ‘ªğ‘¯ğ‘Ÿ

source: Dock _Palette
en@shaw: ğ‘›ğ‘­ğ‘’ _ğ‘ğ‘©ğ‘¤ğ‘§ğ‘‘

source: Dock the palette into the main window
en@shaw: ğ‘›ğ‘­ğ‘’ ğ‘ ğ‘ğ‘©ğ‘¤ğ‘§ğ‘‘ ğ‘¦ğ‘¯ğ‘‘ğ‘« ğ‘ ğ‘¥ğ‘±ğ‘¯ ğ‘¢ğ‘¦ğ‘¯ğ‘›ğ‘´

source: Dock _Inspector
en@shaw: ğ‘›ğ‘­ğ‘’ _ğ‘¦ğ‘¯ğ‘•ğ‘ğ‘§ğ‘’ğ‘‘ğ‘»

source: Dock the inspector into the main window
en@shaw: ğ‘›ğ‘­ğ‘’ ğ‘ ğ‘¦ğ‘¯ğ‘•ğ‘ğ‘§ğ‘’ğ‘‘ğ‘» ğ‘¦ğ‘¯ğ‘‘ğ‘« ğ‘ ğ‘¥ğ‘±ğ‘¯ ğ‘¢ğ‘¦ğ‘¯ğ‘›ğ‘´

source: Dock Prop_erties
en@shaw: ğ‘›ğ‘­ğ‘’ _ğ‘ğ‘®ğ‘ªğ‘ğ‘¼ğ‘‘ğ‘¦ğ‘Ÿ

source: Dock the editor into the main window
en@shaw: ğ‘›ğ‘­ğ‘’ ğ‘ ğ‘§ğ‘›ğ‘¦ğ‘‘ğ‘¹ ğ‘¦ğ‘¯ğ‘‘ğ‘« ğ‘ ğ‘¥ğ‘±ğ‘¯ ğ‘¢ğ‘¦ğ‘¯ğ‘›ğ‘´

source: Tool_bar
en@shaw: _ğ‘‘ğ‘µğ‘¤ğ‘šğ‘¸

source: Show the toolbar
en@shaw: ğ‘–ğ‘´ ğ‘ ğ‘‘ğ‘µğ‘¤ğ‘šğ‘¸

source: Project _Tabs
en@shaw: ğ‘ğ‘®ğ‘©ğ‘¡ğ‘§ğ‘’ğ‘‘ _ğ‘‘ğ‘¨ğ‘šğ‘Ÿ

source: Show notebook tabs for loaded projects
en@shaw: ğ‘–ğ‘´ ğ‘¯ğ‘´ğ‘‘ğ‘šğ‘«ğ‘’ ğ‘‘ğ‘¨ğ‘šğ‘Ÿ ğ‘“ğ‘¹ ğ‘¤ğ‘´ğ‘›ğ‘©ğ‘› ğ‘ğ‘®ğ‘©ğ‘¡ğ‘§ğ‘’ğ‘‘ğ‘•

source: Text beside icons
en@shaw: ğ‘‘ğ‘§ğ‘’ğ‘•ğ‘‘ ğ‘šğ‘¦ğ‘•ğ‘²ğ‘› ğ‘²ğ‘’ğ‘ªğ‘¯ğ‘Ÿ

source: Display items as text beside icons
en@shaw: ğ‘›ğ‘©ğ‘•ğ‘ğ‘¤ğ‘± ğ‘²ğ‘‘ğ‘©ğ‘¥ğ‘Ÿ ğ‘¨ğ‘Ÿ ğ‘‘ğ‘§ğ‘’ğ‘•ğ‘‘ ğ‘šğ‘¦ğ‘•ğ‘²ğ‘› ğ‘²ğ‘’ğ‘ªğ‘¯ğ‘Ÿ

source: _Icons only
en@shaw: _ğ‘²ğ‘’ğ‘ªğ‘¯ğ‘Ÿ ğ‘´ğ‘¯ğ‘¤ğ‘¦

source: Display items as icons only
en@shaw: ğ‘›ğ‘©ğ‘•ğ‘ğ‘¤ğ‘± ğ‘²ğ‘‘ğ‘©ğ‘¥ğ‘Ÿ ğ‘¨ğ‘Ÿ ğ‘²ğ‘’ğ‘ªğ‘¯ğ‘Ÿ ğ‘´ğ‘¯ğ‘¤ğ‘¦

source: _Text only
en@shaw: _ğ‘‘ğ‘§ğ‘’ğ‘•ğ‘‘ ğ‘´ğ‘¯ğ‘¤ğ‘¦

source: Display items as text only
en@shaw: ğ‘›ğ‘©ğ‘•ğ‘ğ‘¤ğ‘± ğ‘²ğ‘‘ğ‘©ğ‘¥ğ‘Ÿ ğ‘¨ğ‘Ÿ ğ‘‘ğ‘§ğ‘’ğ‘•ğ‘‘ ğ‘´ğ‘¯ğ‘¤ğ‘¦

source: Select
en@shaw: ğ‘•ğ‘©ğ‘¤ğ‘§ğ‘’ğ‘‘

source: Select widgets in the workspace
en@shaw: ğ‘•ğ‘©ğ‘¤ğ‘§ğ‘’ğ‘‘ ğ‘¢ğ‘¦ğ‘¡ğ‘©ğ‘‘ğ‘• ğ‘¦ğ‘¯ ğ‘ ğ‘¢ğ‘»ğ‘’ğ‘•ğ‘ğ‘±ğ‘•

source: Drag Resize
en@shaw: ğ‘›ğ‘®ğ‘¨ğ‘œ ğ‘®ğ‘°ğ‘•ğ‘²ğ‘Ÿ

source: Drag and resize widgets in the workspace
en@shaw: ğ‘›ğ‘®ğ‘¨ğ‘œ ğ‘¯ ğ‘®ğ‘°ğ‘•ğ‘²ğ‘Ÿ ğ‘¢ğ‘¦ğ‘¡ğ‘©ğ‘‘ğ‘• ğ‘¦ğ‘¯ ğ‘ ğ‘¢ğ‘»ğ‘’ğ‘•ğ‘ğ‘±ğ‘•

source: Close document
en@shaw: ğ‘’ğ‘¤ğ‘´ğ‘Ÿ ğ‘›ğ‘ªğ‘’ğ‘¿ğ‘¥ğ‘©ğ‘¯ğ‘‘

source: Could not create a new project.
en@shaw: ğ‘’ğ‘«ğ‘› ğ‘¯ğ‘ªğ‘‘ ğ‘’ğ‘®ğ‘¦ğ‘±ğ‘‘ ğ‘© ğ‘¯ğ‘¿ ğ‘ğ‘®ğ‘©ğ‘¡ğ‘§ğ‘’ğ‘‘.

source: The project file %s has been externally modified
en@shaw: ğ‘ ğ‘ğ‘®ğ‘ªğ‘¡ğ‘§ğ‘’ğ‘‘ ğ‘“ğ‘²ğ‘¤ %s ğ‘£ğ‘¨ğ‘Ÿ ğ‘šğ‘°ğ‘¯ ğ‘¦ğ‘’ğ‘•ğ‘‘ğ‘»ğ‘¯ğ‘©ğ‘¤ğ‘¦ ğ‘¥ğ‘ªğ‘›ğ‘¦ğ‘“ğ‘²ğ‘›

source: Do you want to reload the project?
en@shaw: ğ‘›ğ‘µ ğ‘¿ ğ‘¢ğ‘ªğ‘¯ğ‘‘ ğ‘‘ ğ‘®ğ‘°ğ‘¤ğ‘´ğ‘› ğ‘ ğ‘ğ‘®ğ‘ªğ‘¡ğ‘§ğ‘’ğ‘‘?

source: _Reload
en@shaw: _ğ‘®ğ‘°ğ‘¤ğ‘´ğ‘›

source: _Undo
en@shaw: _ğ‘³ğ‘¯ğ‘›ğ‘µ

source: Undo: %s
en@shaw: ğ‘³ğ‘¯ğ‘›ğ‘µ: %s

source: the last action
en@shaw: ğ‘ ğ‘¤ğ‘­ğ‘•ğ‘‘ ğ‘¨ğ‘’ğ‘–ğ‘©ğ‘¯

source: _Redo
en@shaw: _ğ‘®ğ‘°ğ‘›ğ‘µ

source: Redo: %s
en@shaw: ğ‘®ğ‘°ğ‘›ğ‘µ: %s

source: Go back in undo history
en@shaw: ğ‘œğ‘´ ğ‘šğ‘¨ğ‘’ ğ‘¦ğ‘¯ ğ‘³ğ‘¯ğ‘›ğ‘µ ğ‘£ğ‘¦ğ‘•ğ‘‘ğ‘¼ğ‘¦

source: Go forward in undo history
en@shaw: ğ‘œğ‘´ ğ‘“ğ‘¹ğ‘¢ğ‘¼ğ‘› ğ‘¦ğ‘¯ ğ‘³ğ‘¯ğ‘›ğ‘µ ğ‘£ğ‘¦ğ‘•ğ‘‘ğ‘¼ğ‘¦

source: Palette
en@shaw: ğ‘ğ‘©ğ‘¤ğ‘§ğ‘‘

source: Inspector
en@shaw: ğ‘¦ğ‘¯ğ‘•ğ‘ğ‘§ğ‘’ğ‘‘ğ‘»

source: Properties
en@shaw: ğ‘ğ‘®ğ‘ªğ‘ğ‘¼ğ‘‘ğ‘¦ğ‘Ÿ

source: Clipboard
en@shaw: ğ‘’ğ‘¤ğ‘¦ğ‘ğ‘šğ‘¹ğ‘›

source: Active Project
en@shaw: ğ‘¨ğ‘’ğ‘‘ğ‘¦ğ‘ ğ‘ğ‘®ğ‘ªğ‘¡ğ‘§ğ‘’ğ‘‘

source: The active project
en@shaw: ğ‘ ğ‘¨ğ‘’ğ‘‘ğ‘¦ğ‘ ğ‘ğ‘®ğ‘ªğ‘¡ğ‘§ğ‘’ğ‘‘

source: Pointer Mode
en@shaw: ğ‘ğ‘¶ğ‘¯ğ‘‘ğ‘¼ ğ‘¥ğ‘´ğ‘›

source: Current mode for the pointer in the workspace
en@shaw: ğ‘’ğ‘³ğ‘®ğ‘©ğ‘¯ğ‘‘ ğ‘¥ğ‘´ğ‘› ğ‘“ğ‘¹ ğ‘ ğ‘ğ‘¶ğ‘¯ğ‘‘ğ‘¼ ğ‘¦ğ‘¯ ğ‘ ğ‘¢ğ‘»ğ‘’ğ‘•ğ‘ğ‘±ğ‘•

source: Trying to save private data to %s directory but it is a regular file. No private data will be saved in this session
en@shaw: ğ‘‘ğ‘®ğ‘²ğ‘¦ğ‘™ ğ‘‘ ğ‘•ğ‘±ğ‘ ğ‘ğ‘®ğ‘²ğ‘ğ‘©ğ‘‘ ğ‘›ğ‘±ğ‘‘ğ‘© ğ‘‘ %s ğ‘›ğ‘²ğ‘®ğ‘§ğ‘’ğ‘‘ğ‘¼ğ‘¦ ğ‘šğ‘³ğ‘‘ ğ‘¦ğ‘‘ ğ‘¦ğ‘Ÿ ğ‘© ğ‘®ğ‘§ğ‘œğ‘˜ğ‘«ğ‘¤ğ‘¼ ğ‘“ğ‘²ğ‘¤. ğ‘¯ğ‘´ ğ‘ğ‘®ğ‘²ğ‘ğ‘©ğ‘‘ ğ‘›ğ‘±ğ‘‘ğ‘© ğ‘¢ğ‘¦ğ‘¤ ğ‘šğ‘° ğ‘•ğ‘±ğ‘ğ‘› ğ‘¦ğ‘¯ ğ‘ğ‘¦ğ‘• ğ‘•ğ‘§ğ‘–ğ‘©ğ‘¯

source: Failed to create directory %s to save private data. No private data will be saved in this session
en@shaw: ğ‘“ğ‘±ğ‘¤ğ‘› ğ‘‘ ğ‘’ğ‘®ğ‘¦ğ‘±ğ‘‘ ğ‘›ğ‘²ğ‘®ğ‘§ğ‘’ğ‘‘ğ‘¼ğ‘¦ %s ğ‘‘ ğ‘•ğ‘±ğ‘ ğ‘ğ‘®ğ‘²ğ‘ğ‘©ğ‘‘ ğ‘›ğ‘±ğ‘‘ğ‘©. ğ‘¯ğ‘´ ğ‘ğ‘®ğ‘²ğ‘ğ‘©ğ‘‘ ğ‘›ğ‘±ğ‘‘ğ‘© ğ‘¢ğ‘¦ğ‘¤ ğ‘šğ‘° ğ‘•ğ‘±ğ‘ğ‘› ğ‘¦ğ‘¯ ğ‘ğ‘¦ğ‘• ğ‘•ğ‘§ğ‘–ğ‘©ğ‘¯

source: Error writing private data to %s (%s). No private data will be saved in this session
en@shaw: ğ‘»ğ‘¼ ğ‘®ğ‘²ğ‘‘ğ‘¦ğ‘™ ğ‘ğ‘®ğ‘²ğ‘ğ‘©ğ‘‘ ğ‘›ğ‘±ğ‘‘ğ‘© ğ‘‘ %s (%s). ğ‘¯ğ‘´ ğ‘ğ‘®ğ‘²ğ‘ğ‘©ğ‘‘ ğ‘›ğ‘±ğ‘‘ğ‘© ğ‘¢ğ‘¦ğ‘¤ ğ‘šğ‘° ğ‘•ğ‘±ğ‘ğ‘› ğ‘¦ğ‘¯ ğ‘ğ‘¦ğ‘• ğ‘•ğ‘§ğ‘–ğ‘©ğ‘¯

source: Error opening %s to write private data (%s). No private data will be saved in this session
en@shaw: ğ‘»ğ‘¼ ğ‘´ğ‘ğ‘©ğ‘¯ğ‘¦ğ‘™ %s ğ‘‘ ğ‘®ğ‘²ğ‘‘ ğ‘ğ‘®ğ‘²ğ‘ğ‘©ğ‘‘ ğ‘›ğ‘±ğ‘‘ğ‘© (%s). ğ‘¯ğ‘´ ğ‘ğ‘®ğ‘²ğ‘ğ‘©ğ‘‘ ğ‘›ğ‘±ğ‘‘ğ‘© ğ‘¢ğ‘¦ğ‘¤ ğ‘šğ‘° ğ‘•ğ‘±ğ‘ğ‘› ğ‘¦ğ‘¯ ğ‘ğ‘¦ğ‘• ğ‘•ğ‘§ğ‘–ğ‘©ğ‘¯

source: No widget selected.
en@shaw: ğ‘¯ğ‘´ ğ‘¢ğ‘¦ğ‘¡ğ‘©ğ‘‘ ğ‘•ğ‘©ğ‘¤ğ‘§ğ‘’ğ‘‘ğ‘©ğ‘›.

source: Unable to paste to the selected parent
en@shaw: ğ‘³ğ‘¯ğ‘±ğ‘šğ‘©ğ‘¤ ğ‘‘ ğ‘ğ‘±ğ‘•ğ‘‘ ğ‘‘ ğ‘ ğ‘•ğ‘©ğ‘¤ğ‘§ğ‘’ğ‘‘ğ‘©ğ‘› ğ‘ğ‘ºğ‘©ğ‘¯ğ‘‘

source: Unable to paste to multiple widgets
en@shaw: ğ‘³ğ‘¯ğ‘±ğ‘šğ‘©ğ‘¤ ğ‘‘ ğ‘ğ‘±ğ‘•ğ‘‘ ğ‘‘ ğ‘¥ğ‘³ğ‘¤ğ‘‘ğ‘¦ğ‘ğ‘©ğ‘¤ ğ‘¢ğ‘¦ğ‘¡ğ‘©ğ‘‘ğ‘•

source: No widget selected on the clipboard
en@shaw: ğ‘¯ğ‘´ ğ‘¢ğ‘¦ğ‘¡ğ‘©ğ‘‘ ğ‘•ğ‘©ğ‘¤ğ‘§ğ‘’ğ‘‘ğ‘©ğ‘› ğ‘ªğ‘¯ ğ‘ ğ‘’ğ‘¤ğ‘¦ğ‘ğ‘šğ‘¹ğ‘›

source: Only one widget can be pasted at a time to this container
en@shaw: ğ‘´ğ‘¯ğ‘¤ğ‘¦ ğ‘¢ğ‘³ğ‘¯ ğ‘¢ğ‘¦ğ‘¡ğ‘©ğ‘‘ ğ‘’ğ‘¨ğ‘¯ ğ‘šğ‘° ğ‘ğ‘±ğ‘•ğ‘‘ğ‘©ğ‘› ğ‘¨ğ‘‘ ğ‘© ğ‘‘ğ‘²ğ‘¥ ğ‘‘ ğ‘ğ‘¦ğ‘• ğ‘’ğ‘©ğ‘¯ğ‘‘ğ‘±ğ‘¯ğ‘¼

source: Authentication
en@shaw: ğ‘·ğ‘”ğ‘§ğ‘¯ğ‘‘ğ‘¦ğ‘’ğ‘±ğ‘–ğ‘©ğ‘¯

source: DnD Multiple
en@shaw: DnD ğ‘¥ğ‘³ğ‘¤ğ‘‘ğ‘¦ğ‘ğ‘©ğ‘¤

source: Color Picker
en@shaw: ğ‘’ğ‘³ğ‘¤ğ‘¼ ğ‘ğ‘¦ğ‘’ğ‘»

source: Directory
en@shaw: ğ‘›ğ‘²ğ‘®ğ‘§ğ‘’ğ‘‘ğ‘¼ğ‘¦

source: File
en@shaw: ğ‘“ğ‘²ğ‘¤

source: Missing Image
en@shaw: ğ‘¥ğ‘¦ğ‘•ğ‘¦ğ‘™ ğ‘¦ğ‘¥ğ‘¦ğ‘¡

source: Stock
en@shaw: ğ‘•ğ‘‘ğ‘ªğ‘’

source: Stock Image
en@shaw: ğ‘•ğ‘‘ğ‘ªğ‘’ ğ‘¦ğ‘¥ğ‘¦ğ‘¡

source: Objects
en@shaw: ğ‘ªğ‘šğ‘¡ğ‘§ğ‘’ğ‘‘ğ‘•

source: A list of objects
en@shaw: ğ‘© ğ‘¤ğ‘¦ğ‘•ğ‘‘ ğ‘ ğ‘ªğ‘šğ‘¡ğ‘§ğ‘’ğ‘‘ğ‘•

source: Image File Name
en@shaw: ğ‘¦ğ‘¥ğ‘¦ğ‘¡ ğ‘“ğ‘²ğ‘¤ ğ‘¯ğ‘±ğ‘¥

source: Enter a filename, relative path or full path to load the image
en@shaw: ğ‘§ğ‘¯ğ‘‘ğ‘¼ ğ‘© ğ‘“ğ‘²ğ‘¤ğ‘¯ğ‘±ğ‘¥, ğ‘®ğ‘§ğ‘¤ğ‘©ğ‘‘ğ‘¦ğ‘ ğ‘ğ‘­ğ‘” ğ‘¹ ğ‘“ğ‘«ğ‘¤ ğ‘ğ‘­ğ‘” ğ‘‘ ğ‘¤ğ‘´ğ‘› ğ‘ ğ‘¦ğ‘¥ğ‘¦ğ‘¡

source: A GDK color value
en@shaw: ğ‘© GDK ğ‘’ğ‘³ğ‘¤ğ‘¼ ğ‘ğ‘¨ğ‘¤ğ‘¿

source: Integer
en@shaw: ğ‘¦ğ‘¯ğ‘‘ğ‘©ğ‘¡ğ‘¼

source: An integer value
en@shaw: ğ‘©ğ‘¯ ğ‘¦ğ‘¯ğ‘‘ğ‘©ğ‘¡ğ‘¼ ğ‘ğ‘¨ğ‘¤ğ‘¿

source: Unsigned Integer
en@shaw: ğ‘©ğ‘¯ğ‘•ğ‘²ğ‘¯ğ‘› ğ‘¦ğ‘¯ğ‘‘ğ‘©ğ‘¡ğ‘¼

source: An unsigned integer value
en@shaw: ğ‘©ğ‘¯ ğ‘©ğ‘¯ğ‘•ğ‘²ğ‘¯ğ‘› ğ‘¦ğ‘¯ğ‘‘ğ‘©ğ‘¡ğ‘¼ ğ‘ğ‘¨ğ‘¤ğ‘¿

source: String
en@shaw: ğ‘•ğ‘‘ğ‘®ğ‘¦ğ‘™

source: An entry
en@shaw: ğ‘©ğ‘¯ ğ‘§ğ‘¯ğ‘‘ğ‘®ğ‘¦

source: String array
en@shaw: ğ‘•ğ‘‘ğ‘®ğ‘¦ğ‘™ ğ‘¼ğ‘±

source: Float
en@shaw: ğ‘“ğ‘¤ğ‘´ğ‘‘

source: A floating point entry
en@shaw: ğ‘© ğ‘“ğ‘¤ğ‘´ğ‘‘ğ‘¦ğ‘™ ğ‘ğ‘¶ğ‘¯ğ‘‘ ğ‘§ğ‘¯ğ‘‘ğ‘®ğ‘¦

source: Boolean
en@shaw: ğ‘šğ‘µğ‘¤ğ‘°ğ‘©ğ‘¯

source: A boolean value
en@shaw: ğ‘© ğ‘šğ‘µğ‘¤ğ‘°ğ‘©ğ‘¯ ğ‘ğ‘¨ğ‘¤ğ‘¿

source: Setting object type on %s to %s
en@shaw: ğ‘•ğ‘§ğ‘‘ğ‘¦ğ‘™ ğ‘©ğ‘šğ‘¡ğ‘§ğ‘’ğ‘‘ ğ‘‘ğ‘²ğ‘ ğ‘ªğ‘¯ %s ğ‘‘ %s

source: Add a %s to %s
en@shaw: ğ‘¨ğ‘› ğ‘© %s ğ‘‘ %s

source: Add %s item
en@shaw: ğ‘¨ğ‘› %s ğ‘²ğ‘‘ğ‘©ğ‘¥

source: Add child %s item
en@shaw: ğ‘¨ğ‘› ğ‘—ğ‘²ğ‘¤ğ‘› %s ğ‘²ğ‘‘ğ‘©ğ‘¥

source: Delete %s child from %s
en@shaw: ğ‘›ğ‘¦ğ‘¤ğ‘°ğ‘‘ %s ğ‘—ğ‘²ğ‘¤ğ‘› ğ‘“ğ‘®ğ‘ªğ‘¥ %s

source: Reorder %s's children
en@shaw: ğ‘®ğ‘°ğ‘ªğ‘®ğ‘›ğ‘» %s'ğ‘• ğ‘—ğ‘¦ğ‘¤ğ‘›ğ‘®ğ‘©ğ‘¯

source: Container
en@shaw: ğ‘’ğ‘©ğ‘¯ğ‘‘ğ‘±ğ‘¯ğ‘¼

source: The container object this editor is currently editing
en@shaw: ğ‘ ğ‘’ğ‘©ğ‘¯ğ‘‘ğ‘±ğ‘¯ğ‘¼ ğ‘©ğ‘šğ‘¡ğ‘§ğ‘’ğ‘‘ ğ‘ğ‘¦ğ‘• ğ‘§ğ‘›ğ‘¦ğ‘‘ğ‘¹ ğ‘¦ğ‘Ÿ ğ‘’ğ‘³ğ‘®ğ‘©ğ‘¯ğ‘‘ğ‘¤ğ‘¦ ğ‘§ğ‘›ğ‘¦ğ‘‘ğ‘¦ğ‘™

source: General
en@shaw: ğ‘¡ğ‘§ğ‘¯ğ‘¼ğ‘©ğ‘¤

source: Hierarchy
en@shaw: ğ‘£ğ‘²ğ‘»ğ‘­ğ‘®ğ‘’ğ‘°

source: Label
en@shaw: ğ‘¤ğ‘±ğ‘šğ‘©ğ‘¤

source: Type
en@shaw: ğ‘‘ğ‘²ğ‘

source: Type:
en@shaw: ğ‘‘ğ‘²ğ‘:

source: Widget
en@shaw: ğ‘¢ğ‘¦ğ‘¡ğ‘©ğ‘‘

source: Setting multiple properties
en@shaw: ğ‘•ğ‘§ğ‘‘ğ‘¦ğ‘™ ğ‘¥ğ‘³ğ‘¤ğ‘‘ğ‘¦ğ‘ğ‘©ğ‘¤ ğ‘ğ‘®ğ‘ªğ‘ğ‘¼ğ‘‘ğ‘¦ğ‘Ÿ

source: Setting %s of %s
en@shaw: ğ‘•ğ‘§ğ‘‘ğ‘¦ğ‘™ %s ğ‘ %s

source: Setting %s of %s to %s
en@shaw: ğ‘•ğ‘§ğ‘‘ğ‘¦ğ‘™ %s ğ‘ %s ğ‘‘ %s

source: Renaming %s to %s
en@shaw: ğ‘®ğ‘°ğ‘¯ğ‘±ğ‘¥ğ‘¦ğ‘™ %s ğ‘‘ %s

source: Add %s
en@shaw: ğ‘¨ğ‘› %s

source: multiple
en@shaw: ğ‘¥ğ‘³ğ‘¤ğ‘‘ğ‘¦ğ‘ğ‘©ğ‘¤

source: You cannot remove a widget internal to a composite widget.
en@shaw: ğ‘¿ ğ‘’ğ‘¨ğ‘¯ğ‘ªğ‘‘ ğ‘®ğ‘¦ğ‘¥ğ‘µğ‘ ğ‘© ğ‘¢ğ‘¦ğ‘¡ğ‘©ğ‘‘ ğ‘¦ğ‘¯ğ‘‘ğ‘»ğ‘¯ğ‘©ğ‘¤ ğ‘‘ ğ‘© ğ‘’ğ‘©ğ‘¥ğ‘ğ‘­ğ‘Ÿğ‘©ğ‘‘ ğ‘¢ğ‘¦ğ‘¡ğ‘©ğ‘‘.

source: %s is locked by %s, edit %s first.
en@shaw: %s ğ‘¦ğ‘Ÿ ğ‘¤ğ‘ªğ‘’ğ‘‘ ğ‘šğ‘² %s, ğ‘§ğ‘›ğ‘¦ğ‘‘ %s ğ‘“ğ‘»ğ‘•ğ‘‘.

source: Remove %s
en@shaw: ğ‘®ğ‘¦ğ‘¥ğ‘µğ‘ %s

source: Remove multiple
en@shaw: ğ‘®ğ‘¦ğ‘¥ğ‘µğ‘ ğ‘¥ğ‘³ğ‘¤ğ‘‘ğ‘¦ğ‘ğ‘©ğ‘¤

source: Clipboard add %s
en@shaw: ğ‘’ğ‘¤ğ‘¦ğ‘ğ‘šğ‘¹ğ‘› ğ‘¨ğ‘› %s

source: Clipboard add multiple
en@shaw: ğ‘’ğ‘¤ğ‘¦ğ‘ğ‘šğ‘¹ğ‘› ğ‘¨ğ‘› ğ‘¥ğ‘³ğ‘¤ğ‘‘ğ‘¦ğ‘ğ‘©ğ‘¤

source: Clipboard remove %s
en@shaw: ğ‘’ğ‘¤ğ‘¦ğ‘ğ‘šğ‘¹ğ‘› ğ‘®ğ‘¦ğ‘¥ğ‘µğ‘ %s

source: Clipboard remove multiple
en@shaw: ğ‘’ğ‘¤ğ‘¦ğ‘ğ‘šğ‘¹ğ‘› ğ‘®ğ‘¦ğ‘¥ğ‘µğ‘ ğ‘¥ğ‘³ğ‘¤ğ‘‘ğ‘¦ğ‘ğ‘©ğ‘¤

source: Create %s
en@shaw: ğ‘’ğ‘®ğ‘¦ğ‘±ğ‘‘ %s

source: Delete %s
en@shaw: ğ‘›ğ‘¦ğ‘¤ğ‘°ğ‘‘ %s

source: Cut %s
en@shaw: ğ‘’ğ‘³ğ‘‘ %s

source: Copy %s
en@shaw: ğ‘’ğ‘ªğ‘ğ‘¦ %s

source: Paste %s
en@shaw: ğ‘ğ‘±ğ‘•ğ‘‘ %s

source: Drag-n-Drop from %s to %s
en@shaw: ğ‘›ğ‘®ğ‘¨ğ‘œ-ğ‘¯-ğ‘›ğ‘®ğ‘ªğ‘ ğ‘“ğ‘®ğ‘ªğ‘¥ %s ğ‘‘ %s

source: Add signal handler %s
en@shaw: ğ‘¨ğ‘› ğ‘•ğ‘¦ğ‘œğ‘¯ğ‘©ğ‘¤ ğ‘£ğ‘¨ğ‘¯ğ‘›ğ‘¤ğ‘¼ %s

source: Remove signal handler %s
en@shaw: ğ‘®ğ‘¦ğ‘¥ğ‘µğ‘ ğ‘•ğ‘¦ğ‘œğ‘¯ğ‘©ğ‘¤ ğ‘£ğ‘¨ğ‘¯ğ‘›ğ‘¤ğ‘¼ %s

source: Change signal handler %s
en@shaw: ğ‘—ğ‘±ğ‘¯ğ‘¡ ğ‘•ğ‘¦ğ‘œğ‘¯ğ‘©ğ‘¤ ğ‘£ğ‘¨ğ‘¯ğ‘›ğ‘¤ğ‘¼ %s

source: Converting %s to %s format
en@shaw: ğ‘’ğ‘©ğ‘¯ğ‘ğ‘»ğ‘‘ğ‘¦ğ‘™ %s ğ‘‘ %s ğ‘“ğ‘¹ğ‘¥ğ‘¨ğ‘‘

source: Setting %s to use a %s naming policy
en@shaw: ğ‘•ğ‘§ğ‘‘ğ‘¦ğ‘™ %s ğ‘‘ ğ‘¿ğ‘• ğ‘© %s ğ‘¯ğ‘±ğ‘¥ğ‘¦ğ‘™ ğ‘ğ‘ªğ‘¤ğ‘¦ğ‘•ğ‘¦

source: Locking %s by widget %s
en@shaw: ğ‘¤ğ‘ªğ‘’ğ‘¦ğ‘™ %s ğ‘šğ‘² ğ‘¢ğ‘¦ğ‘¡ğ‘©ğ‘‘ %s

source: Unlocking %s
en@shaw: ğ‘³ğ‘¯ğ‘¤ğ‘ªğ‘’ğ‘¦ğ‘™ %s

source: Unable to load image (%s)
en@shaw: ğ‘³ğ‘¯ğ‘±ğ‘šğ‘©ğ‘¤ ğ‘‘ ğ‘¤ğ‘´ğ‘› ğ‘¦ğ‘¥ğ‘¦ğ‘¡ (%s)

source: Property Class
en@shaw: ğ‘ğ‘®ğ‘ªğ‘ğ‘¼ğ‘‘ğ‘¦ ğ‘’ğ‘¤ğ‘­ğ‘•

source: The GladePropertyClass this GladeEditorProperty was created for
en@shaw: ğ‘ GladePropertyClass ğ‘ğ‘¦ğ‘• GladeEditorProperty ğ‘¢ğ‘ªğ‘Ÿ ğ‘’ğ‘®ğ‘¦ğ‘±ğ‘‘ğ‘©ğ‘› ğ‘“ğ‘¹

source: Use Command
en@shaw: ğ‘¿ğ‘• ğ‘’ğ‘©ğ‘¥ğ‘­ğ‘¯ğ‘›

source: Whether we should use the command API for the undo/redo stack
en@shaw: ğ‘¢ğ‘§ğ‘ğ‘¼ ğ‘¢ğ‘° ğ‘–ğ‘«ğ‘› ğ‘¿ğ‘• ğ‘ ğ‘’ğ‘©ğ‘¥ğ‘­ğ‘¯ğ‘› API ğ‘“ğ‘¹ ğ‘ ğ‘³ğ‘¯ğ‘›ğ‘µ/ğ‘®ğ‘°ğ‘›ğ‘µ ğ‘•ğ‘‘ğ‘¨ğ‘’

source: Select Fields
en@shaw: ğ‘•ğ‘©ğ‘¤ğ‘§ğ‘’ğ‘‘ ğ‘“ğ‘°ğ‘¤ğ‘›ğ‘Ÿ

source: _Select individual fields:
en@shaw: _ğ‘•ğ‘©ğ‘¤ğ‘§ğ‘’ğ‘‘ ğ‘¦ğ‘¯ğ‘›ğ‘¦ğ‘ğ‘¦ğ‘›ğ‘¿ğ‘©ğ‘¤ ğ‘“ğ‘°ğ‘¤ğ‘›ğ‘Ÿ:

source: Select Named Icon
en@shaw: ğ‘•ğ‘©ğ‘¤ğ‘§ğ‘’ğ‘‘ ğ‘¯ğ‘±ğ‘¥ğ‘› ğ‘²ğ‘’ğ‘ªğ‘¯

source: Edit Text
en@shaw: ğ‘§ğ‘›ğ‘¦ğ‘‘ ğ‘‘ğ‘§ğ‘’ğ‘•ğ‘‘

source: _Text:
en@shaw: _ğ‘‘ğ‘§ğ‘’ğ‘•ğ‘‘:

source: _Has context prefix
en@shaw: _ğ‘£ğ‘¨ğ‘Ÿ ğ‘’ğ‘ªğ‘¯ğ‘‘ğ‘§ğ‘’ğ‘•ğ‘‘ ğ‘ğ‘®ğ‘°ğ‘“ğ‘¦ğ‘’ğ‘•

source: Conte_xt for translation:
en@shaw: _ğ‘’ğ‘ªğ‘¯ğ‘‘ğ‘§ğ‘’ğ‘•ğ‘‘ ğ‘“ğ‘¹ ğ‘‘ğ‘®ğ‘©ğ‘¯ğ‘•ğ‘¤ğ‘±ğ‘–ğ‘©ğ‘¯:

source: Co_mments for translators:
en@shaw: _ğ‘’ğ‘­ğ‘¥ğ‘§ğ‘¯ğ‘‘ğ‘• ğ‘“ğ‘¹ ğ‘‘ğ‘®ğ‘©ğ‘¯ğ‘•ğ‘¤ğ‘±ğ‘‘ğ‘¼ğ‘Ÿ:

source: Select a file from the project resource directory
en@shaw: ğ‘•ğ‘©ğ‘¤ğ‘§ğ‘’ğ‘‘ ğ‘© ğ‘“ğ‘²ğ‘¤ ğ‘“ğ‘®ğ‘ªğ‘¥ ğ‘ ğ‘ğ‘®ğ‘ªğ‘¡ğ‘§ğ‘’ğ‘‘ ğ‘®ğ‘¦ğ‘Ÿğ‘¹ğ‘• ğ‘›ğ‘²ğ‘®ğ‘§ğ‘’ğ‘‘ğ‘¼ğ‘¦

source: Yes
en@shaw: ğ‘˜ğ‘§ğ‘•

source: No
en@shaw: ğ‘¯ğ‘´

source: Name
en@shaw: ğ‘¯ğ‘±ğ‘¥

source: Class
en@shaw: ğ‘’ğ‘¤ğ‘­ğ‘•

source: Choose %s type objects in this project
en@shaw: ğ‘—ğ‘µğ‘Ÿ %s ğ‘‘ğ‘²ğ‘ ğ‘ªğ‘šğ‘¡ğ‘§ğ‘’ğ‘‘ğ‘• ğ‘¦ğ‘¯ ğ‘ğ‘¦ğ‘• ğ‘ğ‘®ğ‘ªğ‘¡ğ‘§ğ‘’ğ‘‘

source: Choose a %s in this project
en@shaw: ğ‘—ğ‘µğ‘Ÿ ğ‘© %s ğ‘¦ğ‘¯ ğ‘ğ‘¦ğ‘• ğ‘ğ‘®ğ‘ªğ‘¡ğ‘§ğ‘’ğ‘‘

source: O_bjects:
en@shaw: _ğ‘ªğ‘šğ‘¡ğ‘§ğ‘’ğ‘‘ğ‘•:

source: _New
en@shaw: _ğ‘¯ğ‘¿

source: Creating %s for %s of %s
en@shaw: ğ‘’ğ‘®ğ‘¦ğ‘±ğ‘‘ğ‘¦ğ‘™ %s ğ‘“ğ‘¹ %s ğ‘ %s

source: Objects:
en@shaw: ğ‘ªğ‘šğ‘¡ğ‘§ğ‘’ğ‘‘ğ‘•:

source: Value:
en@shaw: ğ‘ğ‘¨ğ‘¤ğ‘¿:

source: The current value
en@shaw: ğ‘ ğ‘’ğ‘³ğ‘®ğ‘©ğ‘¯ğ‘‘ ğ‘ğ‘¨ğ‘¤ğ‘¿

source: Lower:
en@shaw: ğ‘¤ğ‘´ğ‘¼:

source: The minimum value
en@shaw: ğ‘ ğ‘¥ğ‘¦ğ‘¯ğ‘©ğ‘¥ğ‘©ğ‘¥ ğ‘ğ‘¨ğ‘¤ğ‘¿

source: Upper:
en@shaw: ğ‘³ğ‘ğ‘»:

source: The maximum value
en@shaw: ğ‘ ğ‘¥ğ‘¨ğ‘’ğ‘•ğ‘¦ğ‘¥ğ‘©ğ‘¥ ğ‘ğ‘¨ğ‘¤ğ‘¿

source: Step inc:
en@shaw: ğ‘•ğ‘‘ğ‘§ğ‘ ğ‘¦ğ‘™ğ‘’:

source: The increment to use to make minor changes to the value
en@shaw: ğ‘ ğ‘¦ğ‘¯ğ‘’ğ‘®ğ‘©ğ‘¥ğ‘©ğ‘¯ğ‘‘ ğ‘‘ ğ‘¿ğ‘• ğ‘‘ ğ‘¥ğ‘±ğ‘’ ğ‘¥ğ‘²ğ‘¯ğ‘¼ ğ‘—ğ‘±ğ‘¯ğ‘¡ğ‘©ğ‘Ÿ ğ‘‘ ğ‘ ğ‘ğ‘¨ğ‘¤ğ‘¿

source: Page inc:
en@shaw: ğ‘ğ‘±ğ‘¡ ğ‘¦ğ‘™ğ‘’:

source: The increment to use to make major changes to the value
en@shaw: ğ‘ ğ‘¦ğ‘¯ğ‘’ğ‘®ğ‘©ğ‘¥ğ‘©ğ‘¯ğ‘‘ ğ‘‘ ğ‘¿ğ‘• ğ‘‘ ğ‘¥ğ‘±ğ‘’ ğ‘¥ğ‘±ğ‘¡ğ‘¼ ğ‘—ğ‘±ğ‘¯ğ‘¡ğ‘©ğ‘Ÿ ğ‘‘ ğ‘ ğ‘ğ‘¨ğ‘¤ğ‘¿

source: Page size:
en@shaw: ğ‘ğ‘±ğ‘¡ ğ‘•ğ‘²ğ‘Ÿ:

source: The Object's name
en@shaw: ğ‘ ğ‘ªğ‘šğ‘¡ğ‘§ğ‘’ğ‘‘'ğ‘• ğ‘¯ğ‘±ğ‘¥

source: Show info
en@shaw: ğ‘–ğ‘´ ğ‘¦ğ‘¯ğ‘“ğ‘´

source: Whether to show an informational button for the loaded widget
en@shaw: ğ‘¢ğ‘§ğ‘ğ‘¼ ğ‘‘ ğ‘–ğ‘´ ğ‘©ğ‘¯ ğ‘¦ğ‘¯ğ‘“ğ‘»ğ‘¥ğ‘±ğ‘–ğ‘©ğ‘¯ğ‘©ğ‘¤ ğ‘šğ‘³ğ‘‘ğ‘©ğ‘¯ ğ‘“ğ‘¹ ğ‘ ğ‘¤ğ‘´ğ‘›ğ‘©ğ‘› ğ‘¢ğ‘¦ğ‘¡ğ‘©ğ‘‘

source: The currently loaded widget in this editor
en@shaw: ğ‘ ğ‘’ğ‘³ğ‘®ğ‘©ğ‘¯ğ‘‘ğ‘¤ğ‘¦ ğ‘¤ğ‘´ğ‘›ğ‘©ğ‘› ğ‘¢ğ‘¦ğ‘¡ğ‘©ğ‘‘ ğ‘¦ğ‘¯ ğ‘ğ‘¦ğ‘• ğ‘§ğ‘›ğ‘¦ğ‘‘ğ‘¹

source: Accessibility
en@shaw: ğ‘¨ğ‘’ğ‘•ğ‘§ğ‘•ğ‘©ğ‘šğ‘¦ğ‘¤ğ‘¦ğ‘‘ğ‘°

source: _Signals
en@shaw: _ğ‘•ğ‘¦ğ‘œğ‘¯ğ‘©ğ‘¤ğ‘Ÿ

source: View documentation for the selected widget
en@shaw: ğ‘ğ‘¿ ğ‘›ğ‘ªğ‘’ğ‘¿ğ‘¥ğ‘©ğ‘¯ğ‘‘ğ‘±ğ‘–ğ‘©ğ‘¯ ğ‘“ğ‘¹ ğ‘ ğ‘•ğ‘©ğ‘¤ğ‘§ğ‘’ğ‘‘ğ‘©ğ‘› ğ‘¢ğ‘¦ğ‘¡ğ‘©ğ‘‘

source: Reset widget properties to their defaults
en@shaw: ğ‘®ğ‘°ğ‘•ğ‘§ğ‘‘ ğ‘¢ğ‘¦ğ‘¡ğ‘©ğ‘‘ ğ‘ğ‘®ğ‘ªğ‘ğ‘¼ğ‘‘ğ‘¦ğ‘Ÿ ğ‘‘ ğ‘ğ‘º ğ‘›ğ‘¦ğ‘“ğ‘·ğ‘¤ğ‘‘ğ‘•

source: %s Properties - %s [%s]
en@shaw: %s ğ‘ğ‘®ğ‘ªğ‘ğ‘¼ğ‘‘ğ‘¦ğ‘Ÿ - %s [%s]

source: _General
en@shaw: _ğ‘¡ğ‘§ğ‘¯ğ‘¼ğ‘©ğ‘¤

source: _Packing
en@shaw: _ğ‘ğ‘¨ğ‘’ğ‘¦ğ‘™

source: _Common
en@shaw: _ğ‘’ğ‘ªğ‘¥ğ‘©ğ‘¯

source: Create a %s
en@shaw: ğ‘’ğ‘®ğ‘¦ğ‘±ğ‘‘ ğ‘© %s

source: Reset
en@shaw: ğ‘®ğ‘°ğ‘•ğ‘§ğ‘‘

source: Property
en@shaw: ğ‘ğ‘®ğ‘ªğ‘ğ‘¼ğ‘‘ğ‘¦

source: Common
en@shaw: ğ‘’ğ‘ªğ‘¥ğ‘©ğ‘¯

source: (default)
en@shaw: (ğ‘›ğ‘¦ğ‘“ğ‘·ğ‘¤ğ‘‘)

source: Select the properties that you want to reset to their default values
en@shaw: ğ‘•ğ‘©ğ‘¤ğ‘§ğ‘’ğ‘‘ ğ‘ ğ‘ğ‘®ğ‘ªğ‘ğ‘¼ğ‘‘ğ‘¦ğ‘Ÿ ğ‘ğ‘¨ğ‘‘ ğ‘¿ ğ‘¢ğ‘ªğ‘¯ğ‘‘ ğ‘‘ ğ‘®ğ‘°ğ‘•ğ‘§ğ‘‘ ğ‘‘ ğ‘ğ‘º ğ‘›ğ‘¦ğ‘“ğ‘·ğ‘¤ğ‘‘ ğ‘ğ‘¨ğ‘¤ğ‘¿ğ‘Ÿ
