Repository: GNOME/glade
Catalog: po/*.po
Languages: en@shaw

source: Normal item
en@shaw: ğ‘¯ğ‘¹ğ‘¥ğ‘©ğ‘¤ ğ‘²ğ‘‘ğ‘©ğ‘¥

source: Image item
en@shaw: ğ‘¦ğ‘¥ğ‘¦ğ‘¡ ğ‘²ğ‘‘ğ‘©ğ‘¥

source: Check item
en@shaw: ğ‘—ğ‘§ğ‘’ ğ‘²ğ‘‘ğ‘©ğ‘¥

source: Radio item
en@shaw: ğ‘®ğ‘±ğ‘›ğ‘¦ğ‘´ ğ‘²ğ‘‘ğ‘©ğ‘¥

source: Separator item
en@shaw: ğ‘•ğ‘§ğ‘ğ‘¼ğ‘±ğ‘‘ğ‘¼ ğ‘²ğ‘‘ğ‘©ğ‘¥

source: Edit Menu Bar
en@shaw: ğ‘§ğ‘›ğ‘¦ğ‘‘ ğ‘¥ğ‘§ğ‘¯ğ‘¿ ğ‘šğ‘¸

source: Edit Menu
en@shaw: ğ‘§ğ‘›ğ‘¦ğ‘‘ ğ‘¥ğ‘§ğ‘¯ğ‘¿

source: Print S_etup
en@shaw: ğ‘ğ‘®ğ‘¦ğ‘¯ğ‘‘ _ğ‘•ğ‘§ğ‘‘ğ‘³ğ‘

source: Find Ne_xt
en@shaw: ğ‘“ğ‘²ğ‘¯ğ‘› _ğ‘¯ğ‘§ğ‘’ğ‘•ğ‘‘

source: _Undo Move
en@shaw: _ğ‘³ğ‘¯ğ‘›ğ‘µ ğ‘¥ğ‘µğ‘

source: _Redo Move
en@shaw: _ğ‘®ğ‘°ğ‘›ğ‘µ ğ‘¥ğ‘µğ‘

source: Select _All
en@shaw: ğ‘•ğ‘©ğ‘¤ğ‘§ğ‘’ğ‘‘ _ğ‘·ğ‘¤

source: _New Game
en@shaw: _ğ‘¯ğ‘¿ ğ‘œğ‘±ğ‘¥

source: _Pause game
en@shaw: _ğ‘ğ‘·ğ‘Ÿ ğ‘œğ‘±ğ‘¥

source: _Restart Game
en@shaw: _ğ‘®ğ‘°ğ‘•ğ‘‘ğ‘¸ğ‘‘ ğ‘œğ‘±ğ‘¥

source: _Hint
en@shaw: _ğ‘£ğ‘¦ğ‘¯ğ‘‘

source: _Scores...
en@shaw: _ğ‘•ğ‘’ğ‘¹ğ‘Ÿ...

source: _End Game
en@shaw: _ğ‘§ğ‘¯ğ‘› ğ‘œğ‘±ğ‘¥

source: Create New _Window
en@shaw: ğ‘’ğ‘®ğ‘¦ğ‘±ğ‘‘ ğ‘¯ğ‘¿ _ğ‘¢ğ‘¦ğ‘¯ğ‘›ğ‘´

source: _Close This Window
en@shaw: _ğ‘’ğ‘¤ğ‘´ğ‘Ÿ ğ‘ğ‘¦ğ‘• ğ‘¢ğ‘¦ğ‘¯ğ‘›ğ‘´

source: _Settings
en@shaw: _ğ‘•ğ‘§ğ‘‘ğ‘¦ğ‘™ğ‘Ÿ

source: Fi_les
en@shaw: _ğ‘“ğ‘²ğ‘¤ğ‘Ÿ

source: _Windows
en@shaw: _ğ‘¢ğ‘¦ğ‘¯ğ‘›ğ‘´ğ‘Ÿ

source: _Game
en@shaw: _ğ‘œğ‘±ğ‘¥

source: Button
en@shaw: ğ‘šğ‘³ğ‘‘ğ‘©ğ‘¯

source: Toggle
en@shaw: ğ‘‘ğ‘ªğ‘œğ‘©ğ‘¤

source: Radio
en@shaw: ğ‘®ğ‘±ğ‘›ğ‘¦ğ‘´

source: Menu
en@shaw: ğ‘¥ğ‘§ğ‘¯ğ‘¿

source: Custom
en@shaw: ğ‘’ğ‘³ğ‘•ğ‘‘ğ‘©ğ‘¥

source: Separator
en@shaw: ğ‘•ğ‘§ğ‘ğ‘¼ğ‘±ğ‘‘ğ‘¼

source: Normal
en@shaw: ğ‘¯ğ‘¹ğ‘¥ğ‘©ğ‘¤

source: Image
en@shaw: ğ‘¦ğ‘¥ğ‘¦ğ‘¡

source: Check
en@shaw: ğ‘—ğ‘§ğ‘’

source: Tool Bar Editor
en@shaw: ğ‘‘ğ‘µğ‘¤ ğ‘šğ‘¸ ğ‘§ğ‘›ğ‘¦ğ‘‘ğ‘¹

source: This property does not apply when Angle is set.
en@shaw: ğ‘ğ‘¦ğ‘• ğ‘ğ‘®ğ‘ªğ‘ğ‘¼ğ‘‘ğ‘¦ ğ‘›ğ‘³ğ‘Ÿ ğ‘¯ğ‘ªğ‘‘ ğ‘©ğ‘ğ‘¤ğ‘² ğ‘¢ğ‘§ğ‘¯ ğ‘¨ğ‘™ğ‘œğ‘¤ ğ‘¦ğ‘Ÿ ğ‘•ğ‘§ğ‘‘.

source: Introduction page
en@shaw: ğ‘¦ğ‘¯ğ‘‘ğ‘®ğ‘©ğ‘›ğ‘³ğ‘’ğ‘–ğ‘©ğ‘¯ ğ‘ğ‘±ğ‘¡

source: Content page
en@shaw: ğ‘’ğ‘ªğ‘¯ğ‘‘ğ‘§ğ‘¯ğ‘‘ ğ‘ğ‘±ğ‘¡

source: Confirmation page
en@shaw: ğ‘’ğ‘ªğ‘¯ğ‘“ğ‘¼ğ‘¥ğ‘±ğ‘–ğ‘©ğ‘¯ ğ‘ğ‘±ğ‘¡

source: %s is set to load %s from the model
en@shaw: %s ğ‘¦ğ‘Ÿ ğ‘•ğ‘§ğ‘‘ ğ‘‘ ğ‘¤ğ‘´ğ‘› %s ğ‘“ğ‘®ğ‘ªğ‘¥ ğ‘ ğ‘¥ğ‘ªğ‘›ğ‘©ğ‘¤

source: %s is set to manipulate %s directly
en@shaw: %s ğ‘¦ğ‘Ÿ ğ‘•ğ‘§ğ‘‘ ğ‘‘ ğ‘¥ğ‘©ğ‘¯ğ‘¦ğ‘ğ‘˜ğ‘©ğ‘¤ğ‘±ğ‘‘ %s ğ‘›ğ‘²ğ‘®ğ‘§ğ‘’ğ‘‘ğ‘¤ğ‘¦

source: Tree View Column
en@shaw: ğ‘‘ğ‘®ğ‘° ğ‘ğ‘¿ ğ‘’ğ‘ªğ‘¤ğ‘©ğ‘¥

source: Properties and Attributes
en@shaw: ğ‘ğ‘®ğ‘ªğ‘ğ‘¼ğ‘‘ğ‘¦ğ‘Ÿ ğ‘¯ ğ‘¨ğ‘‘ğ‘®ğ‘¦ğ‘šğ‘¿ğ‘‘ğ‘•

source: Common Properties and Attributes
en@shaw: ğ‘’ğ‘ªğ‘¥ğ‘©ğ‘¯ ğ‘ğ‘®ğ‘ªğ‘ğ‘¼ğ‘‘ğ‘¦ğ‘Ÿ ğ‘¯ ğ‘¨ğ‘‘ğ‘®ğ‘¦ğ‘šğ‘¿ğ‘‘ğ‘•

source: Text
en@shaw: ğ‘‘ğ‘§ğ‘’ğ‘•ğ‘‘

source: Accelerator
en@shaw: ğ‘¨ğ‘’ğ‘•ğ‘§ğ‘¤ğ‘¼ğ‘±ğ‘‘ğ‘¼

source: Combo
en@shaw: ğ‘’ğ‘­ğ‘¥ğ‘šğ‘´

source: Spin
en@shaw: ğ‘•ğ‘ğ‘¦ğ‘¯

source: Progress
en@shaw: ğ‘ğ‘®ğ‘©ğ‘œğ‘®ğ‘§ğ‘•

source: Spinner
en@shaw: ğ‘•ğ‘ğ‘¦ğ‘¯ğ‘¼

source: Icon View Editor
en@shaw: ğ‘²ğ‘’ğ‘ªğ‘¯ ğ‘ğ‘¿ ğ‘§ğ‘›ğ‘¦ğ‘‘ğ‘¹

source: Combo Editor
en@shaw: ğ‘’ğ‘­ğ‘¥ğ‘šğ‘´ ğ‘§ğ‘›ğ‘¦ğ‘‘ğ‘¹

source: Column
en@shaw: ğ‘’ğ‘ªğ‘¤ğ‘©ğ‘¥

source: Tree View Editor
en@shaw: ğ‘‘ğ‘®ğ‘° ğ‘ğ‘¿ ğ‘§ğ‘›ğ‘¦ğ‘‘ğ‘¹

source: The accelerator can only be set when inside an Action Group.
en@shaw: ğ‘ ğ‘¨ğ‘’ğ‘•ğ‘§ğ‘¤ğ‘¼ğ‘±ğ‘‘ğ‘¼ ğ‘’ğ‘¨ğ‘¯ ğ‘´ğ‘¯ğ‘¤ğ‘¦ ğ‘šğ‘° ğ‘•ğ‘§ğ‘‘ ğ‘¢ğ‘§ğ‘¯ ğ‘¦ğ‘¯ğ‘•ğ‘²ğ‘› ğ‘©ğ‘¯ ğ‘¨ğ‘’ğ‘–ğ‘©ğ‘¯ ğ‘œğ‘®ğ‘µğ‘.

source: <choose a key>
en@shaw: <ğ‘—ğ‘µğ‘Ÿ ğ‘© ğ‘’ğ‘°>

source: Accelerator Key
en@shaw: ğ‘¨ğ‘’ğ‘•ğ‘§ğ‘¤ğ‘¼ğ‘±ğ‘‘ğ‘¼ ğ‘’ğ‘°

source: Choose accelerator keys...
en@shaw: ğ‘—ğ‘µğ‘Ÿ ğ‘¨ğ‘’ğ‘•ğ‘§ğ‘¤ğ‘¼ğ‘±ğ‘‘ğ‘¼ ğ‘’ğ‘°ğ‘Ÿ...

source: A list of accelerator keys
en@shaw: ğ‘© ğ‘¤ğ‘¦ğ‘•ğ‘‘ ğ‘ ğ‘¨ğ‘’ğ‘•ğ‘§ğ‘¤ğ‘¼ğ‘±ğ‘‘ğ‘¼ ğ‘’ğ‘°ğ‘Ÿ

source: A list of sources for this icon factory
en@shaw: ğ‘© ğ‘¤ğ‘¦ğ‘•ğ‘‘ ğ‘ ğ‘•ğ‘¹ğ‘•ğ‘©ğ‘Ÿ ğ‘“ğ‘¹ ğ‘ğ‘¦ğ‘• ğ‘²ğ‘’ğ‘ªğ‘¯ ğ‘“ğ‘¨ğ‘’ğ‘‘ğ‘¼ğ‘¦

source: A symbolic icon size for the stock icon
en@shaw: ğ‘© ğ‘•ğ‘¦ğ‘¥ğ‘šğ‘ªğ‘¤ğ‘¦ğ‘’ ğ‘²ğ‘’ğ‘ªğ‘¯ ğ‘•ğ‘²ğ‘Ÿ ğ‘“ğ‘¹ ğ‘ ğ‘•ğ‘‘ğ‘ªğ‘’ ğ‘²ğ‘’ğ‘ªğ‘¯

source: About Dialog
en@shaw: ğ‘©ğ‘šğ‘¬ğ‘‘ ğ‘›ğ‘²ğ‘©ğ‘¤ğ‘ªğ‘œ

source: Accel Group
en@shaw: ğ‘©ğ‘’ğ‘•ğ‘§ğ‘¤ ğ‘œğ‘®ğ‘µğ‘

source: Accel Label
en@shaw: ğ‘©ğ‘’ğ‘•ğ‘§ğ‘¤ ğ‘¤ğ‘±ğ‘šğ‘©ğ‘¤

source: Accelerator Mode column
en@shaw: ğ‘¨ğ‘’ğ‘•ğ‘§ğ‘¤ğ‘¼ğ‘±ğ‘‘ğ‘¼ ğ‘¥ğ‘´ğ‘› ğ‘’ğ‘ªğ‘¤ğ‘©ğ‘¥

source: Accelerator Modifiers column
en@shaw: ğ‘¨ğ‘’ğ‘•ğ‘§ğ‘¤ğ‘¼ğ‘±ğ‘‘ğ‘¼ ğ‘¥ğ‘ªğ‘›ğ‘¦ğ‘“ğ‘²ğ‘¼ğ‘Ÿ ğ‘’ğ‘ªğ‘¤ğ‘©ğ‘¥

source: Accelerators
en@shaw: ğ‘¨ğ‘’ğ‘•ğ‘§ğ‘¤ğ‘¼ğ‘±ğ‘‘ğ‘¼ğ‘Ÿ

source: Accessible Description
en@shaw: ğ‘¨ğ‘’ğ‘•ğ‘§ğ‘•ğ‘©ğ‘šğ‘©ğ‘¤ ğ‘›ğ‘¦ğ‘•ğ‘’ğ‘®ğ‘¦ğ‘ğ‘–ğ‘©ğ‘¯

source: Accessible Name
en@shaw: ğ‘¨ğ‘’ğ‘•ğ‘§ğ‘•ğ‘©ğ‘šğ‘©ğ‘¤ ğ‘¯ğ‘±ğ‘¥

source: Action
en@shaw: ğ‘¨ğ‘’ğ‘–ğ‘©ğ‘¯

source: Action Group
en@shaw: ğ‘¨ğ‘’ğ‘–ğ‘©ğ‘¯ ğ‘œğ‘®ğ‘µğ‘

source: Activate
en@shaw: ğ‘¨ğ‘’ğ‘‘ğ‘¦ğ‘ğ‘±ğ‘‘

source: Active column
en@shaw: ğ‘¨ğ‘’ğ‘‘ğ‘¦ğ‘ ğ‘’ğ‘ªğ‘¤ğ‘©ğ‘¥

source: Add Parent
en@shaw: ğ‘¨ğ‘› ğ‘ğ‘ºğ‘©ğ‘¯ğ‘‘

source: Add to Size Group
en@shaw: ğ‘¨ğ‘› ğ‘‘ ğ‘•ğ‘²ğ‘Ÿ ğ‘œğ‘®ğ‘µğ‘

source: Adjustment
en@shaw: ğ‘©ğ‘¡ğ‘³ğ‘•ğ‘‘ğ‘¥ğ‘©ğ‘¯ğ‘‘

source: Adjustment column
en@shaw: ğ‘©ğ‘¡ğ‘³ğ‘•ğ‘‘ğ‘¥ğ‘©ğ‘¯ğ‘‘ ğ‘’ğ‘ªğ‘¤ğ‘©ğ‘¥

source: Alignment
en@shaw: ğ‘©ğ‘¤ğ‘²ğ‘¯ğ‘¥ğ‘©ğ‘¯ğ‘‘

source: Alignment column
en@shaw: ğ‘©ğ‘¤ğ‘²ğ‘¯ğ‘¥ğ‘©ğ‘¯ğ‘‘ ğ‘’ğ‘ªğ‘¤ğ‘©ğ‘¥

source: All
en@shaw: ğ‘·ğ‘¤

source: All Events
en@shaw: ğ‘·ğ‘¤ ğ‘¦ğ‘ğ‘§ğ‘¯ğ‘‘ğ‘•

source: All Modifiers
en@shaw: ğ‘·ğ‘¤ ğ‘¥ğ‘ªğ‘›ğ‘¦ğ‘“ğ‘²ğ‘¼ğ‘Ÿ

source: Alt Key
en@shaw: Â·ğ‘·ğ‘¤ğ‘‘ ğ‘’ğ‘°

source: Always
en@shaw: ğ‘·ğ‘¤ğ‘¢ğ‘±ğ‘Ÿ

source: Always Center
en@shaw: ğ‘·ğ‘¤ğ‘¢ğ‘±ğ‘Ÿ ğ‘•ğ‘§ğ‘¯ğ‘‘ğ‘¼

source: An accelerator key for this action
en@shaw: ğ‘©ğ‘¯ ğ‘¨ğ‘’ğ‘•ğ‘§ğ‘¤ğ‘¼ğ‘±ğ‘‘ğ‘¼ ğ‘’ğ‘° ğ‘“ğ‘¹ ğ‘ğ‘¦ğ‘• ğ‘¨ğ‘’ğ‘–ğ‘©ğ‘¯

source: Arrow
en@shaw: ğ‘¸ğ‘´

source: Ascending
en@shaw: ğ‘©ğ‘•ğ‘§ğ‘¯ğ‘›ğ‘¦ğ‘™

source: Aspect Frame
en@shaw: ğ‘¨ğ‘•ğ‘ğ‘§ğ‘’ğ‘‘ ğ‘“ğ‘®ğ‘±ğ‘¥

source: Assistant
en@shaw: ğ‘©ğ‘•ğ‘¦ğ‘•ğ‘‘ğ‘©ğ‘¯ğ‘‘

source: Attributes
en@shaw: ğ‘©ğ‘‘ğ‘®ğ‘¦ğ‘šğ‘¿ğ‘‘ğ‘•

source: Attributes column
en@shaw: ğ‘©ğ‘‘ğ‘®ğ‘¦ğ‘šğ‘¿ğ‘‘ğ‘• ğ‘’ğ‘ªğ‘¤ğ‘©ğ‘¥

source: Automatic
en@shaw: ğ‘·ğ‘‘ğ‘´ğ‘¥ğ‘¨ğ‘‘ğ‘¦ğ‘’

source: Background Color Name column
en@shaw: ğ‘šğ‘¨ğ‘’ğ‘œğ‘®ğ‘¬ğ‘¯ğ‘› ğ‘’ğ‘³ğ‘¤ğ‘¼ ğ‘¯ğ‘±ğ‘¥ ğ‘’ğ‘ªğ‘¤ğ‘©ğ‘¥

source: Background Color column
en@shaw: ğ‘šğ‘¨ğ‘’ğ‘œğ‘®ğ‘¬ğ‘¯ğ‘› ğ‘’ğ‘³ğ‘¤ğ‘¼ ğ‘’ğ‘ªğ‘¤ğ‘©ğ‘¥

source: Before
en@shaw: ğ‘šğ‘¦ğ‘“ğ‘¹

source: Both
en@shaw: ğ‘šğ‘´ğ‘”

source: Bottom
en@shaw: ğ‘šğ‘ªğ‘‘ğ‘«ğ‘¥

source: Bottom Left
en@shaw: ğ‘šğ‘ªğ‘‘ğ‘«ğ‘¥ ğ‘¤ğ‘§ğ‘“ğ‘‘

source: Bottom Right
en@shaw: ğ‘šğ‘ªğ‘‘ğ‘«ğ‘¥ ğ‘®ğ‘²ğ‘‘

source: Bottom to Top
en@shaw: ğ‘šğ‘ªğ‘‘ğ‘«ğ‘¥ ğ‘‘ ğ‘‘ğ‘ªğ‘

source: Box
en@shaw: ğ‘šğ‘ªğ‘’ğ‘•

source: Browse
en@shaw: ğ‘šğ‘®ğ‘¬ğ‘Ÿ

source: Button 1 Motion
en@shaw: ğ‘šğ‘³ğ‘‘ğ‘©ğ‘¯ 1 ğ‘¥ğ‘´ğ‘–ğ‘©ğ‘¯

source: Button 2 Motion
en@shaw: ğ‘šğ‘³ğ‘‘ğ‘©ğ‘¯ 2 ğ‘¥ğ‘´ğ‘–ğ‘©ğ‘¯

source: Button 3 Motion
en@shaw: ğ‘šğ‘³ğ‘‘ğ‘©ğ‘¯ 3 ğ‘¥ğ‘´ğ‘–ğ‘©ğ‘¯

source: Button Box
en@shaw: ğ‘šğ‘³ğ‘‘ğ‘©ğ‘¯ ğ‘šğ‘ªğ‘’ğ‘•

source: Button Motion
en@shaw: ğ‘šğ‘³ğ‘‘ğ‘©ğ‘¯ ğ‘¥ğ‘´ğ‘–ğ‘©ğ‘¯

source: Button Press
en@shaw: ğ‘šğ‘³ğ‘‘ğ‘©ğ‘¯ ğ‘ğ‘®ğ‘§ğ‘•

source: Button Release
en@shaw: ğ‘šğ‘³ğ‘‘ğ‘©ğ‘¯ ğ‘®ğ‘¦ğ‘¤ğ‘°ğ‘•

source: Calendar
en@shaw: ğ‘’ğ‘¨ğ‘¤ğ‘©ğ‘¯ğ‘›ğ‘¼

source: Cancel
en@shaw: ğ‘’ğ‘¨ğ‘¯ğ‘•ğ‘©ğ‘¤

source: Cell Background Color column
en@shaw: ğ‘•ğ‘§ğ‘¤ ğ‘šğ‘¨ğ‘’ğ‘œğ‘®ğ‘¬ğ‘¯ğ‘› ğ‘’ğ‘³ğ‘¤ğ‘¼ ğ‘’ğ‘ªğ‘¤ğ‘©ğ‘¥

source: Cell Background Color name column
en@shaw: ğ‘•ğ‘§ğ‘¤ ğ‘šğ‘¨ğ‘’ğ‘œğ‘®ğ‘¬ğ‘¯ğ‘› ğ‘’ğ‘³ğ‘¤ğ‘¼ ğ‘¯ğ‘±ğ‘¥ ğ‘’ğ‘ªğ‘¤ğ‘©ğ‘¥

source: Center
en@shaw: ğ‘•ğ‘§ğ‘¯ğ‘‘ğ‘¼

source: Center on Parent
en@shaw: ğ‘•ğ‘§ğ‘¯ğ‘‘ğ‘¼ ğ‘ªğ‘¯ ğ‘ğ‘ºğ‘©ğ‘¯ğ‘‘

source: Centimeters
en@shaw: ğ‘•ğ‘§ğ‘¯ğ‘‘ğ‘©ğ‘¥ğ‘°ğ‘‘ğ‘»ğ‘Ÿ

source: Character
en@shaw: ğ‘’ğ‘¸ğ‘©ğ‘’ğ‘‘ğ‘¼

source: Check Button
en@shaw: ğ‘—ğ‘§ğ‘’ ğ‘šğ‘³ğ‘‘ğ‘©ğ‘¯

source: Check Menu Item
en@shaw: ğ‘—ğ‘§ğ‘’ ğ‘¥ğ‘§ğ‘¯ğ‘¿ ğ‘²ğ‘‘ğ‘©ğ‘¥

source: Click
en@shaw: ğ‘’ğ‘¤ğ‘¦ğ‘’

source: Climb Rate column
en@shaw: ğ‘’ğ‘¤ğ‘²ğ‘¥ ğ‘®ğ‘±ğ‘‘ ğ‘’ğ‘ªğ‘¤ğ‘©ğ‘¥

source: Close
en@shaw: ğ‘’ğ‘¤ğ‘´ğ‘Ÿ

source: Color Button
en@shaw: ğ‘’ğ‘³ğ‘¤ğ‘¼ ğ‘šğ‘³ğ‘‘ğ‘©ğ‘¯

source: Color Selection
en@shaw: ğ‘’ğ‘³ğ‘¤ğ‘¼ ğ‘•ğ‘¦ğ‘¤ğ‘§ğ‘’ğ‘–ğ‘©ğ‘¯

source: Color Selection Dialog
en@shaw: ğ‘’ğ‘³ğ‘¤ğ‘¼ ğ‘•ğ‘¦ğ‘¤ğ‘§ğ‘’ğ‘–ğ‘©ğ‘¯ ğ‘›ğ‘²ğ‘©ğ‘¤ğ‘ªğ‘œ

source: Columned List
en@shaw: ğ‘’ğ‘­ğ‘¤ğ‘©ğ‘¥ğ‘› ğ‘¤ğ‘¦ğ‘•ğ‘‘

source: Columns
en@shaw: ğ‘’ğ‘ªğ‘¤ğ‘©ğ‘¥ğ‘Ÿ

source: Combo Box
en@shaw: ğ‘’ğ‘­ğ‘¥ğ‘šğ‘´ ğ‘šğ‘ªğ‘’ğ‘•

source: Combo Box Entry
en@shaw: ğ‘’ğ‘­ğ‘¥ğ‘šğ‘´ ğ‘šğ‘ªğ‘’ğ‘• ğ‘§ğ‘¯ğ‘‘ğ‘®ğ‘¦

source: Composite Widgets
en@shaw: ğ‘’ğ‘©ğ‘¥ğ‘ğ‘­ğ‘Ÿğ‘©ğ‘‘ ğ‘¢ğ‘¦ğ‘¡ğ‘©ğ‘‘ğ‘•

source: Condensed
en@shaw: ğ‘’ğ‘©ğ‘¯ğ‘›ğ‘§ğ‘¯ğ‘•ğ‘‘

source: Confirm
en@shaw: ğ‘’ğ‘ªğ‘¯ğ‘“ğ‘»ğ‘¥

source: Containers
en@shaw: ğ‘’ğ‘©ğ‘¯ğ‘‘ğ‘±ğ‘¯ğ‘¼ğ‘Ÿ

source: Content
en@shaw: ğ‘’ğ‘ªğ‘¯ğ‘‘ğ‘§ğ‘¯ğ‘‘

source: Continuous
en@shaw: ğ‘’ğ‘©ğ‘¯ğ‘‘ğ‘¦ğ‘¯ğ‘¿ğ‘©ğ‘•

source: Control Key
en@shaw: ğ‘’ğ‘©ğ‘¯ğ‘‘ğ‘®ğ‘´ğ‘¤ ğ‘’ğ‘°

source: Control and Display
en@shaw: ğ‘’ğ‘©ğ‘¯ğ‘‘ğ‘®ğ‘´ğ‘¤ ğ‘¯ ğ‘›ğ‘¦ğ‘•ğ‘ğ‘¤ğ‘±

source: Controlled By
en@shaw: ğ‘’ğ‘©ğ‘¯ğ‘‘ğ‘®ğ‘´ğ‘¤ğ‘› ğ‘šğ‘²

source: Controller For
en@shaw: ğ‘’ğ‘©ğ‘¯ğ‘‘ğ‘®ğ‘´ğ‘¤ğ‘¼ ğ‘“ğ‘¹

source: Create Folder
en@shaw: ğ‘’ğ‘®ğ‘¦ğ‘±ğ‘‘ ğ‘“ğ‘´ğ‘¤ğ‘›ğ‘¼

source: Curve
en@shaw: ğ‘’ğ‘»ğ‘

source: Custom widget
en@shaw: ğ‘’ğ‘³ğ‘•ğ‘‘ğ‘©ğ‘¥ ğ‘¢ğ‘¦ğ‘¡ğ‘©ğ‘‘

source: Data
en@shaw: ğ‘›ğ‘±ğ‘‘ğ‘©

source: Data column
en@shaw: ğ‘›ğ‘±ğ‘‘ğ‘© ğ‘’ğ‘ªğ‘¤ğ‘©ğ‘¥

source: Default
en@shaw: ğ‘›ğ‘¦ğ‘“ğ‘·ğ‘¤ğ‘‘

source: Delayed
en@shaw: ğ‘›ğ‘©ğ‘¤ğ‘±ğ‘›

source: Descending
en@shaw: ğ‘›ğ‘¦ğ‘•ğ‘§ğ‘¯ğ‘›ğ‘¦ğ‘™

source: Described By
en@shaw: ğ‘›ğ‘¦ğ‘•ğ‘’ğ‘®ğ‘²ğ‘šğ‘› ğ‘šğ‘²

source: Description For
en@shaw: ğ‘›ğ‘¦ğ‘•ğ‘’ğ‘®ğ‘¦ğ‘ğ‘–ğ‘©ğ‘¯ ğ‘“ğ‘¹

source: Desktop
en@shaw: ğ‘›ğ‘§ğ‘•ğ‘’ğ‘‘ğ‘ªğ‘

source: Dialog
en@shaw: ğ‘›ğ‘²ğ‘©ğ‘¤ğ‘ªğ‘œ

source: Dialog Box
en@shaw: ğ‘›ğ‘²ğ‘©ğ‘¤ğ‘ªğ‘œ ğ‘šğ‘ªğ‘’ğ‘•

source: Digits column
en@shaw: ğ‘›ğ‘¦ğ‘¡ğ‘©ğ‘‘ğ‘• ğ‘’ğ‘ªğ‘¤ğ‘©ğ‘¥

source: Discrete
en@shaw: ğ‘›ğ‘¦ğ‘•ğ‘’ğ‘®ğ‘°ğ‘‘

source: Dock
en@shaw: ğ‘›ğ‘­ğ‘’

source: Double
en@shaw: ğ‘›ğ‘³ğ‘šğ‘©ğ‘¤

source: Down
en@shaw: ğ‘›ğ‘¬ğ‘¯

source: Drag & Drop
en@shaw: ğ‘›ğ‘®ğ‘¨ğ‘œ ğ‘¯ ğ‘›ğ‘®ğ‘ªğ‘

source: Drag and Drop
en@shaw: ğ‘›ğ‘®ğ‘¨ğ‘œ ğ‘¯ ğ‘›ğ‘®ğ‘ªğ‘

source: Drawing Area
en@shaw: ğ‘›ğ‘®ğ‘·ğ‘¦ğ‘™ ğ‘ºğ‘¦ğ‘©

source: Drop Down Menu
en@shaw: ğ‘›ğ‘®ğ‘ªğ‘ ğ‘›ğ‘¬ğ‘¯ ğ‘¥ğ‘§ğ‘¯ğ‘¿

source: East
en@shaw: ğ‘°ğ‘•ğ‘‘

source: Edge
en@shaw: ğ‘§ğ‘¡

source: Edit Separately
en@shaw: ğ‘§ğ‘›ğ‘¦ğ‘‘ ğ‘•ğ‘§ğ‘ğ‘¼ğ‘©ğ‘‘ğ‘¤ğ‘¦

source: Edit&#8230;
en@shaw: ğ‘§ğ‘›ğ‘¦ğ‘‘&#8230;

source: Editable column
en@shaw: ğ‘§ğ‘›ğ‘¦ğ‘‘ğ‘©ğ‘šğ‘©ğ‘¤ ğ‘’ğ‘ªğ‘¤ğ‘©ğ‘¥

source: Eighth Key
en@shaw: ğ‘±ğ‘‘ğ‘” ğ‘’ğ‘°

source: Embedded By
en@shaw: ğ‘§ğ‘¥ğ‘šğ‘§ğ‘›ğ‘¦ğ‘› ğ‘šğ‘²

source: End
en@shaw: ğ‘§ğ‘¯ğ‘›

source: Enter Notify
en@shaw: ğ‘§ğ‘¯ğ‘‘ğ‘¼ ğ‘¯ğ‘´ğ‘‘ğ‘¦ğ‘“ğ‘²

source: Enter a list of column types for this data store
en@shaw: ğ‘§ğ‘¯ğ‘‘ğ‘¼ ğ‘© ğ‘¤ğ‘¦ğ‘•ğ‘‘ ğ‘ ğ‘’ğ‘ªğ‘¤ğ‘©ğ‘¥ ğ‘‘ğ‘²ğ‘ğ‘• ğ‘“ğ‘¹ ğ‘ğ‘¦ğ‘• ğ‘›ğ‘±ğ‘‘ğ‘© ğ‘•ğ‘‘ğ‘¹

source: Enter a list of values to be applied on each row
en@shaw: ğ‘§ğ‘¯ğ‘‘ğ‘¼ ğ‘© ğ‘¤ğ‘¦ğ‘•ğ‘‘ ğ‘ ğ‘ğ‘¨ğ‘¤ğ‘¿ğ‘Ÿ ğ‘‘ ğ‘šğ‘° ğ‘©ğ‘ğ‘¤ğ‘²ğ‘› ğ‘ªğ‘¯ ğ‘°ğ‘— ğ‘®ğ‘´

source: Entry Buffer
en@shaw: ğ‘§ğ‘¯ğ‘‘ğ‘®ğ‘¦ ğ‘šğ‘³ğ‘“ğ‘¼

source: Entry Completion
en@shaw: ğ‘§ğ‘¯ğ‘‘ğ‘®ğ‘¦ ğ‘’ğ‘©ğ‘¥ğ‘ğ‘¤ğ‘°ğ‘–ğ‘©ğ‘¯

source: Error
en@shaw: ğ‘»ğ‘¼

source: Etched In
en@shaw: ğ‘§ğ‘—ğ‘‘ ğ‘¦ğ‘¯

source: Etched Out
en@shaw: ğ‘§ğ‘—ğ‘‘ ğ‘¬ğ‘‘

source: Event Box
en@shaw: ğ‘¦ğ‘ğ‘§ğ‘¯ğ‘‘ ğ‘šğ‘ªğ‘’ğ‘•

source: Expand
en@shaw: ğ‘¦ğ‘’ğ‘•ğ‘ğ‘¨ğ‘¯ğ‘›

source: Expanded
en@shaw: ğ‘¦ğ‘’ğ‘•ğ‘ğ‘¨ğ‘¯ğ‘›ğ‘©ğ‘›

source: Exposure
en@shaw: ğ‘¦ğ‘’ğ‘•ğ‘ğ‘´ğ‘ ğ‘»

source: Extended
en@shaw: ğ‘¦ğ‘’ğ‘•ğ‘‘ğ‘§ğ‘¯ğ‘›ğ‘©ğ‘›

source: Extra Condensed
en@shaw: ğ‘§ğ‘’ğ‘•ğ‘‘ğ‘®ğ‘© ğ‘’ğ‘©ğ‘¯ğ‘›ğ‘§ğ‘¯ğ‘•ğ‘‘

source: Extra Expanded
en@shaw: ğ‘§ğ‘’ğ‘•ğ‘‘ğ‘®ğ‘© ğ‘¦ğ‘’ğ‘•ğ‘ğ‘¨ğ‘¯ğ‘›ğ‘©ğ‘›

source: Family column
en@shaw: ğ‘“ğ‘¨ğ‘¥ğ‘¦ğ‘¤ğ‘¦ ğ‘’ğ‘ªğ‘¤ğ‘©ğ‘¥

source: Fifth Key
en@shaw: ğ‘“ğ‘¦ğ‘“ğ‘” ğ‘’ğ‘°

source: Fifth Mouse Button
en@shaw: ğ‘“ğ‘¦ğ‘“ğ‘” ğ‘¥ğ‘¬ğ‘• ğ‘šğ‘³ğ‘‘ğ‘©ğ‘¯

source: File Filter
en@shaw: ğ‘“ğ‘²ğ‘¤ ğ‘“ğ‘¦ğ‘¤ğ‘‘ğ‘¼

source: File Name
en@shaw: ğ‘“ğ‘²ğ‘¤ ğ‘¯ğ‘±ğ‘¥

source: File Selection
en@shaw: ğ‘“ğ‘²ğ‘¤ ğ‘•ğ‘¦ğ‘¤ğ‘§ğ‘’ğ‘–ğ‘©ğ‘¯

source: Fill
en@shaw: ğ‘“ğ‘¦ğ‘¤

source: First Mouse Button
en@shaw: ğ‘“ğ‘»ğ‘•ğ‘‘ ğ‘¥ğ‘¬ğ‘• ğ‘šğ‘³ğ‘‘ğ‘©ğ‘¯

source: Fixed
en@shaw: ğ‘“ğ‘¦ğ‘’ğ‘•ğ‘‘

source: Flows From
en@shaw: ğ‘“ğ‘¤ğ‘´ğ‘Ÿ ğ‘“ğ‘®ğ‘ªğ‘¥

source: Flows To
en@shaw: ğ‘“ğ‘¤ğ‘´ğ‘Ÿ ğ‘‘

source: Focus Change
en@shaw: ğ‘“ğ‘´ğ‘’ğ‘©ğ‘• ğ‘—ğ‘±ğ‘¯ğ‘¡

source: Follow State column
en@shaw: ğ‘“ğ‘ªğ‘¤ğ‘´ ğ‘•ğ‘‘ğ‘±ğ‘‘ ğ‘’ğ‘ªğ‘¤ğ‘©ğ‘¥

source: Font Button
en@shaw: ğ‘“ğ‘ªğ‘¯ğ‘‘ ğ‘šğ‘³ğ‘‘ğ‘©ğ‘¯

source: Font Description column
en@shaw: ğ‘“ğ‘ªğ‘¯ğ‘‘ ğ‘›ğ‘¦ğ‘•ğ‘’ğ‘®ğ‘¦ğ‘ğ‘–ğ‘©ğ‘¯ ğ‘’ğ‘ªğ‘¤ğ‘©ğ‘¥

source: Font Selection
en@shaw: ğ‘“ğ‘ªğ‘¯ğ‘‘ ğ‘•ğ‘¦ğ‘¤ğ‘§ğ‘’ğ‘–ğ‘©ğ‘¯

source: Font Selection Dialog
en@shaw: ğ‘“ğ‘ªğ‘¯ğ‘‘ ğ‘•ğ‘¦ğ‘¤ğ‘§ğ‘’ğ‘–ğ‘©ğ‘¯ ğ‘›ğ‘²ğ‘©ğ‘¤ğ‘ªğ‘œ

source: Font column
en@shaw: ğ‘“ğ‘ªğ‘¯ğ‘‘ ğ‘’ğ‘ªğ‘¤ğ‘©ğ‘¥

source: Foreground Color Name column
en@shaw: ğ‘“ğ‘¹ğ‘œğ‘®ğ‘¬ğ‘¯ğ‘› ğ‘’ğ‘³ğ‘¤ğ‘¼ ğ‘¯ğ‘±ğ‘¥ ğ‘’ğ‘ªğ‘¤ğ‘©ğ‘¥

source: Foreground Color column
en@shaw: ğ‘“ğ‘¹ğ‘œğ‘®ğ‘¬ğ‘¯ğ‘› ğ‘’ğ‘³ğ‘¤ğ‘¼ ğ‘’ğ‘ªğ‘¤ğ‘©ğ‘¥

source: Forth Mouse Button
en@shaw: ğ‘“ğ‘¹ğ‘” ğ‘¥ğ‘¬ğ‘• ğ‘šğ‘³ğ‘‘ğ‘©ğ‘¯

source: Frame
en@shaw: ğ‘“ğ‘®ğ‘±ğ‘¥

source: Free
en@shaw: ğ‘“ğ‘®ğ‘°

source: Gamma Curve
en@shaw: ğ‘œğ‘¨ğ‘¥ğ‘© ğ‘’ğ‘»ğ‘

source: Grow Only
en@shaw: ğ‘œğ‘®ğ‘´ ğ‘´ğ‘¯ğ‘¤ğ‘¦

source: Gtk+ Obsolete
en@shaw: Gtk+ ğ‘­ğ‘šğ‘•ğ‘©ğ‘¤ğ‘°ğ‘‘

source: Half
en@shaw: ğ‘£ğ‘­ğ‘“

source: Handle Box
en@shaw: ğ‘£ğ‘¨ğ‘¯ğ‘›ğ‘©ğ‘¤ ğ‘šğ‘ªğ‘’ğ‘•

source: Has Entry column
en@shaw: ğ‘£ğ‘¨ğ‘Ÿ ğ‘§ğ‘¯ğ‘‘ğ‘®ğ‘¦ ğ‘’ğ‘ªğ‘¤ğ‘©ğ‘¥

source: Height column
en@shaw: ğ‘£ğ‘²ğ‘‘ ğ‘’ğ‘ªğ‘¤ğ‘©ğ‘¥

source: Horizontal
en@shaw: ğ‘£ğ‘ªğ‘®ğ‘¦ğ‘Ÿğ‘ªğ‘¯ğ‘‘ğ‘©ğ‘¤

source: Horizontal Alignment
en@shaw: ğ‘£ğ‘ªğ‘®ğ‘¦ğ‘Ÿğ‘ªğ‘¯ğ‘‘ğ‘©ğ‘¤ ğ‘©ğ‘¤ğ‘²ğ‘¯ğ‘¥ğ‘©ğ‘¯ğ‘‘

source: Horizontal Alignment column
en@shaw: ğ‘£ğ‘ªğ‘®ğ‘¦ğ‘Ÿğ‘ªğ‘¯ğ‘‘ğ‘©ğ‘¤ ğ‘©ğ‘¤ğ‘²ğ‘¯ğ‘¥ğ‘©ğ‘¯ğ‘‘ ğ‘’ğ‘ªğ‘¤ğ‘©ğ‘¥

source: Horizontal Box
en@shaw: ğ‘£ğ‘ªğ‘®ğ‘¦ğ‘Ÿğ‘ªğ‘¯ğ‘‘ğ‘©ğ‘¤ ğ‘šğ‘ªğ‘’ğ‘•

source: Horizontal Button Box
en@shaw: ğ‘£ğ‘ªğ‘®ğ‘¦ğ‘Ÿğ‘ªğ‘¯ğ‘‘ğ‘©ğ‘¤ ğ‘šğ‘³ğ‘‘ğ‘©ğ‘¯ ğ‘šğ‘ªğ‘’ğ‘•

source: Horizontal Padding
en@shaw: ğ‘£ğ‘ªğ‘®ğ‘¦ğ‘Ÿğ‘ªğ‘¯ğ‘‘ğ‘©ğ‘¤ ğ‘ğ‘¨ğ‘›ğ‘¦ğ‘™

source: Horizontal Padding column
en@shaw: ğ‘£ğ‘ªğ‘®ğ‘¦ğ‘Ÿğ‘ªğ‘¯ğ‘‘ğ‘©ğ‘¤ ğ‘ğ‘¨ğ‘›ğ‘¦ğ‘™ ğ‘’ğ‘ªğ‘¤ğ‘©ğ‘¥

source: Horizontal Panes
en@shaw: ğ‘£ğ‘ªğ‘®ğ‘¦ğ‘Ÿğ‘ªğ‘¯ğ‘‘ğ‘©ğ‘¤ ğ‘ğ‘±ğ‘¯ğ‘Ÿ

source: Horizontal Ruler
en@shaw: ğ‘£ğ‘ªğ‘®ğ‘¦ğ‘Ÿğ‘ªğ‘¯ğ‘‘ğ‘©ğ‘¤ ğ‘®ğ‘µğ‘¤ğ‘¼

source: Horizontal Scale
en@shaw: ğ‘£ğ‘ªğ‘®ğ‘¦ğ‘Ÿğ‘ªğ‘¯ğ‘‘ğ‘©ğ‘¤ ğ‘•ğ‘’ğ‘±ğ‘¤

source: Horizontal Separator
en@shaw: ğ‘£ğ‘ªğ‘®ğ‘¦ğ‘Ÿğ‘ªğ‘¯ğ‘‘ğ‘©ğ‘¤ ğ‘•ğ‘§ğ‘ğ‘¼ğ‘±ğ‘‘ğ‘¼

source: Horizontal and Vertical
en@shaw: ğ‘£ğ‘ªğ‘®ğ‘¦ğ‘Ÿğ‘ªğ‘¯ğ‘‘ğ‘©ğ‘¤ ğ‘¯ ğ‘ğ‘»ğ‘‘ğ‘¦ğ‘’ğ‘©ğ‘¤

source: Hyper Modifier
en@shaw: ğ‘£ğ‘²ğ‘ğ‘» ğ‘¥ğ‘ªğ‘›ğ‘¦ğ‘“ğ‘²ğ‘¼

source: Icon
en@shaw: ğ‘²ğ‘’ğ‘ªğ‘¯

source: Icon Factory
en@shaw: ğ‘²ğ‘’ğ‘ªğ‘¯ ğ‘“ğ‘¨ğ‘’ğ‘‘ğ‘¼ğ‘¦

source: Icon Name column
en@shaw: ğ‘²ğ‘’ğ‘ªğ‘¯ ğ‘¯ğ‘±ğ‘¥ ğ‘’ğ‘ªğ‘¤ğ‘©ğ‘¥

source: Icon Sources
en@shaw: ğ‘²ğ‘’ğ‘ªğ‘¯ ğ‘•ğ‘¹ğ‘•ğ‘©ğ‘Ÿ

source: Icon View
en@shaw: ğ‘²ğ‘’ğ‘ªğ‘¯ ğ‘ğ‘¿

source: Icons only
en@shaw: ğ‘²ğ‘’ğ‘ªğ‘¯ğ‘Ÿ ğ‘´ğ‘¯ğ‘¤ğ‘¦

source: If Valid
en@shaw: ğ‘¦ğ‘“ ğ‘ğ‘¨ğ‘¤ğ‘¦ğ‘›

source: Image Menu Item
en@shaw: ğ‘¦ğ‘¥ğ‘¦ğ‘¡ ğ‘¥ğ‘§ğ‘¯ğ‘¿ ğ‘²ğ‘‘ğ‘©ğ‘¥

source: Immediate
en@shaw: ğ‘¦ğ‘¥ğ‘°ğ‘›ğ‘¦ğ‘©ğ‘‘

source: In
en@shaw: ğ‘¦ğ‘¯

source: Inches
en@shaw: ğ‘¦ğ‘¯ğ‘—ğ‘©ğ‘Ÿ

source: Inconsistent column
en@shaw: ğ‘¦ğ‘¯ğ‘’ğ‘©ğ‘¯ğ‘•ğ‘¦ğ‘•ğ‘‘ğ‘©ğ‘¯ğ‘‘ ğ‘’ğ‘ªğ‘¤ğ‘©ğ‘¥

source: Indicates an object controlled by one or more target objects
en@shaw: ğ‘¦ğ‘¯ğ‘›ğ‘¦ğ‘’ğ‘±ğ‘‘ğ‘• ğ‘©ğ‘¯ ğ‘ªğ‘šğ‘¡ğ‘§ğ‘’ğ‘‘ ğ‘’ğ‘©ğ‘¯ğ‘‘ğ‘®ğ‘´ğ‘¤ğ‘› ğ‘šğ‘² ğ‘¢ğ‘³ğ‘¯ ğ‘¹ ğ‘¥ğ‘¹ ğ‘‘ğ‘¸ğ‘œğ‘§ğ‘‘ ğ‘ªğ‘šğ‘¡ğ‘§ğ‘’ğ‘‘ğ‘•

source: Indicates an object is a controller for one or more target objects
en@shaw: ğ‘¦ğ‘¯ğ‘›ğ‘¦ğ‘’ğ‘±ğ‘‘ğ‘• ğ‘©ğ‘¯ ğ‘ªğ‘šğ‘¡ğ‘§ğ‘’ğ‘‘ ğ‘¦ğ‘Ÿ ğ‘© ğ‘’ğ‘©ğ‘¯ğ‘‘ğ‘®ğ‘´ğ‘¤ğ‘¼ ğ‘“ğ‘¹ ğ‘¢ğ‘³ğ‘¯ ğ‘¹ ğ‘¥ğ‘¹ ğ‘‘ğ‘¸ğ‘œğ‘§ğ‘‘ ğ‘ªğ‘šğ‘¡ğ‘§ğ‘’ğ‘‘ğ‘•

source: Indicates an object is a label for one or more target objects
en@shaw: ğ‘¦ğ‘¯ğ‘›ğ‘¦ğ‘’ğ‘±ğ‘‘ğ‘• ğ‘©ğ‘¯ ğ‘ªğ‘šğ‘¡ğ‘§ğ‘’ğ‘‘ ğ‘¦ğ‘Ÿ ğ‘© ğ‘¤ğ‘±ğ‘šğ‘©ğ‘¤ ğ‘“ğ‘¹ ğ‘¢ğ‘³ğ‘¯ ğ‘¹ ğ‘¥ğ‘¹ ğ‘‘ğ‘¸ğ‘œğ‘§ğ‘‘ ğ‘ªğ‘šğ‘¡ğ‘§ğ‘’ğ‘‘ğ‘•

source: Indicates an object is a member of a group of one or more target objects
en@shaw: ğ‘¦ğ‘¯ğ‘›ğ‘¦ğ‘’ğ‘±ğ‘‘ğ‘• ğ‘©ğ‘¯ ğ‘ªğ‘šğ‘¡ğ‘§ğ‘’ğ‘‘ ğ‘¦ğ‘Ÿ ğ‘© ğ‘¥ğ‘§ğ‘¥ğ‘šğ‘¼ ğ‘ ğ‘© ğ‘œğ‘®ğ‘µğ‘ ğ‘ ğ‘¢ğ‘³ğ‘¯ ğ‘¹ ğ‘¥ğ‘¹ ğ‘‘ğ‘¸ğ‘œğ‘§ğ‘‘ ğ‘ªğ‘šğ‘¡ğ‘§ğ‘’ğ‘‘ğ‘•

source: Indicates an object is labelled by one or more target objects
en@shaw: ğ‘¦ğ‘¯ğ‘›ğ‘¦ğ‘’ğ‘±ğ‘‘ğ‘• ğ‘©ğ‘¯ ğ‘ªğ‘šğ‘¡ğ‘§ğ‘’ğ‘‘ ğ‘¦ğ‘Ÿ ğ‘¤ğ‘±ğ‘šğ‘©ğ‘¤ğ‘› ğ‘šğ‘² ğ‘¢ğ‘³ğ‘¯ ğ‘¹ ğ‘¥ğ‘¹ ğ‘‘ğ‘¸ğ‘œğ‘§ğ‘‘ ğ‘ªğ‘šğ‘¡ğ‘§ğ‘’ğ‘‘ğ‘•

source: Indicates that an object is a parent window of another object
en@shaw: ğ‘¦ğ‘¯ğ‘›ğ‘¦ğ‘’ğ‘±ğ‘‘ğ‘• ğ‘ğ‘¨ğ‘‘ ğ‘©ğ‘¯ ğ‘ªğ‘šğ‘¡ğ‘§ğ‘’ğ‘‘ ğ‘¦ğ‘Ÿ ğ‘© ğ‘ğ‘ºğ‘©ğ‘¯ğ‘‘ ğ‘¢ğ‘¦ğ‘¯ğ‘›ğ‘´ ğ‘ ğ‘©ğ‘¯ğ‘³ğ‘ğ‘¼ ğ‘ªğ‘šğ‘¡ğ‘§ğ‘’ğ‘‘

source: Indicates that an object is a popup for another object
en@shaw: ğ‘¦ğ‘¯ğ‘›ğ‘¦ğ‘’ğ‘±ğ‘‘ğ‘• ğ‘ğ‘¨ğ‘‘ ğ‘©ğ‘¯ ğ‘ªğ‘šğ‘¡ğ‘§ğ‘’ğ‘‘ ğ‘¦ğ‘Ÿ ğ‘© ğ‘ğ‘ªğ‘ğ‘³ğ‘ ğ‘“ğ‘¹ ğ‘©ğ‘¯ğ‘³ğ‘ğ‘¼ ğ‘ªğ‘šğ‘¡ğ‘§ğ‘’ğ‘‘

source: Indicates that the object has content that flows logically from another AtkObject in a sequential way, (for instance text-flow)
en@shaw: ğ‘¦ğ‘¯ğ‘›ğ‘¦ğ‘’ğ‘±ğ‘‘ğ‘• ğ‘ğ‘¨ğ‘‘ ğ‘ ğ‘ªğ‘šğ‘¡ğ‘§ğ‘’ğ‘‘ ğ‘£ğ‘¨ğ‘Ÿ ğ‘’ğ‘ªğ‘¯ğ‘‘ğ‘§ğ‘¯ğ‘‘ ğ‘ğ‘¨ğ‘‘ ğ‘“ğ‘¤ğ‘´ğ‘Ÿ ğ‘¤ğ‘­ğ‘¡ğ‘¦ğ‘’ğ‘¤ğ‘° ğ‘“ğ‘®ğ‘ªğ‘¥ ğ‘©ğ‘¯ğ‘³ğ‘ğ‘¼ AtkObject ğ‘¦ğ‘¯ ğ‘© ğ‘•ğ‘©ğ‘’ğ‘¢ğ‘§ğ‘¯ğ‘—ğ‘©ğ‘¤ ğ‘¢ğ‘±, (ğ‘“ğ‘¹ ğ‘¦ğ‘¯ğ‘•ğ‘‘ğ‘¨ğ‘¯ğ‘• ğ‘‘ğ‘§ğ‘’ğ‘•ğ‘‘-ğ‘“ğ‘¤ğ‘´)

source: Indicates that the object has content that flows logically to another AtkObject in a sequential way, (for instance text-flow)
en@shaw: ğ‘¦ğ‘¯ğ‘›ğ‘¦ğ‘’ğ‘±ğ‘‘ğ‘• ğ‘ğ‘¨ğ‘‘ ğ‘ ğ‘ªğ‘šğ‘¡ğ‘§ğ‘’ğ‘‘ ğ‘£ğ‘¨ğ‘Ÿ ğ‘’ğ‘ªğ‘¯ğ‘‘ğ‘§ğ‘¯ğ‘‘ ğ‘ğ‘¨ğ‘‘ ğ‘“ğ‘¤ğ‘´ğ‘Ÿ ğ‘¤ğ‘­ğ‘¡ğ‘¦ğ‘’ğ‘¤ğ‘° ğ‘‘ ğ‘©ğ‘¯ğ‘³ğ‘ğ‘¼ AtkObject ğ‘¦ğ‘¯ ğ‘© ğ‘•ğ‘©ğ‘’ğ‘¢ğ‘§ğ‘¯ğ‘—ğ‘©ğ‘¤ ğ‘¢ğ‘±, (ğ‘“ğ‘¹ ğ‘¦ğ‘¯ğ‘•ğ‘‘ğ‘¨ğ‘¯ğ‘• ğ‘‘ğ‘§ğ‘’ğ‘•ğ‘‘-ğ‘“ğ‘¤ğ‘´)

source: Indicator Size column
en@shaw: ğ‘¦ğ‘¯ğ‘›ğ‘¦ğ‘’ğ‘±ğ‘‘ğ‘¼ ğ‘•ğ‘²ğ‘Ÿ ğ‘’ğ‘ªğ‘¤ğ‘©ğ‘¥

source: Info
en@shaw: ğ‘¦ğ‘¯ğ‘“ğ‘´

source: Input Dialog
en@shaw: ğ‘¦ğ‘¯ğ‘ğ‘«ğ‘‘ ğ‘›ğ‘²ğ‘©ğ‘¤ğ‘ªğ‘œ

source: Insert After
en@shaw: ğ‘¦ğ‘¯ğ‘•ğ‘»ğ‘‘ ğ‘­ğ‘“ğ‘‘ğ‘¼

source: Insert Before
en@shaw: ğ‘¦ğ‘¯ğ‘•ğ‘»ğ‘‘ ğ‘šğ‘¦ğ‘“ğ‘¹

source: Insert Column
en@shaw: ğ‘¦ğ‘¯ğ‘•ğ‘»ğ‘‘ ğ‘’ğ‘ªğ‘¤ğ‘©ğ‘¥

source: Insert Page After
en@shaw: ğ‘¦ğ‘¯ğ‘•ğ‘»ğ‘‘ ğ‘ğ‘±ğ‘¡ ğ‘­ğ‘“ğ‘‘ğ‘¼

source: Insert Page Before
en@shaw: ğ‘¦ğ‘¯ğ‘•ğ‘»ğ‘‘ ğ‘ğ‘±ğ‘¡ ğ‘šğ‘¦ğ‘“ğ‘¹

source: Insert Row
en@shaw: ğ‘¦ğ‘¯ğ‘•ğ‘»ğ‘‘ ğ‘®ğ‘´

source: Intro
en@shaw: ğ‘¦ğ‘¯ğ‘‘ğ‘®ğ‘´

source: Invalid
en@shaw: ğ‘¦ğ‘¯ğ‘ğ‘¨ğ‘¤ğ‘¦ğ‘›

source: Invisible Char Set
en@shaw: ğ‘¦ğ‘¯ğ‘ğ‘¦ğ‘•ğ‘¦ğ‘šğ‘©ğ‘¤ ğ‘—ğ‘­ğ‘® ğ‘•ğ‘§ğ‘‘

source: Italic
en@shaw: ğ‘²ğ‘‘ğ‘¨ğ‘¤ğ‘¦ğ‘’

source: Items
en@shaw: ğ‘²ğ‘‘ğ‘©ğ‘¥ğ‘Ÿ

source: Key Press
en@shaw: ğ‘’ğ‘° ğ‘ğ‘®ğ‘§ğ‘•

source: Key Release
en@shaw: ğ‘’ğ‘° ğ‘®ğ‘¦ğ‘¤ğ‘°ğ‘•

source: Label For
en@shaw: ğ‘¤ğ‘±ğ‘šğ‘©ğ‘¤ ğ‘“ğ‘¹

source: Labelled By
en@shaw: ğ‘¤ğ‘±ğ‘šğ‘©ğ‘¤ğ‘› ğ‘šğ‘²

source: Language column
en@shaw: ğ‘¤ğ‘¨ğ‘™ğ‘œğ‘¢ğ‘©ğ‘¡ ğ‘’ğ‘ªğ‘¤ğ‘©ğ‘¥

source: Large Toolbar
en@shaw: ğ‘¤ğ‘¸ğ‘¡ ğ‘‘ğ‘µğ‘¤ğ‘šğ‘¸

source: Layout
en@shaw: ğ‘¤ğ‘±ğ‘¬ğ‘‘

source: Least Recently Used first
en@shaw: ğ‘¤ğ‘°ğ‘•ğ‘‘ ğ‘®ğ‘°ğ‘•ğ‘©ğ‘¯ğ‘‘ğ‘¤ğ‘¦ ğ‘¿ğ‘•ğ‘‘ ğ‘“ğ‘»ğ‘•ğ‘‘

source: Leave Notify
en@shaw: ğ‘¤ğ‘°ğ‘ ğ‘¯ğ‘´ğ‘‘ğ‘¦ğ‘“ğ‘²

source: Left
en@shaw: ğ‘¤ğ‘§ğ‘“ğ‘‘

source: Left to Right
en@shaw: ğ‘¤ğ‘§ğ‘“ğ‘‘ ğ‘‘ ğ‘®ğ‘²ğ‘‘

source: Linear
en@shaw: ğ‘¤ğ‘¦ğ‘¯ğ‘¦ğ‘¼

source: Link Button
en@shaw: ğ‘¤ğ‘¦ğ‘™ğ‘’ ğ‘šğ‘³ğ‘‘ğ‘©ğ‘¯

source: List
en@shaw: ğ‘¤ğ‘¦ğ‘•ğ‘‘

source: List Item
en@shaw: ğ‘¤ğ‘¦ğ‘•ğ‘‘ ğ‘²ğ‘‘ğ‘©ğ‘¥

source: List Store
en@shaw: ğ‘¤ğ‘¦ğ‘•ğ‘‘ ğ‘•ğ‘‘ğ‘¹

source: List of widgets in this group
en@shaw: ğ‘¤ğ‘¦ğ‘•ğ‘‘ ğ‘ ğ‘¢ğ‘¦ğ‘¡ğ‘©ğ‘‘ğ‘• ğ‘¦ğ‘¯ ğ‘ğ‘¦ğ‘• ğ‘œğ‘®ğ‘µğ‘

source: Lock Key
en@shaw: ğ‘¤ğ‘ªğ‘’ ğ‘’ğ‘°

source: Low
en@shaw: ğ‘¤ğ‘´

source: Markup column
en@shaw: ğ‘¥ğ‘­ğ‘®ğ‘’ğ‘©ğ‘ ğ‘’ğ‘ªğ‘¤ğ‘©ğ‘¥

source: Member Of
en@shaw: ğ‘¥ğ‘§ğ‘¥ğ‘šğ‘¼ ğ‘

source: Menu Bar
en@shaw: ğ‘¥ğ‘§ğ‘¯ğ‘¿ ğ‘šğ‘¸

source: Menu Shell
en@shaw: ğ‘¥ğ‘§ğ‘¯ğ‘¿ ğ‘–ğ‘§ğ‘¤

source: Menu Tool Button
en@shaw: ğ‘¥ğ‘§ğ‘¯ğ‘¿ ğ‘‘ğ‘µğ‘¤ ğ‘šğ‘³ğ‘‘ğ‘©ğ‘¯

source: Message Dialog
en@shaw: ğ‘¥ğ‘§ğ‘•ğ‘¦ğ‘¡ ğ‘›ğ‘²ğ‘©ğ‘¤ğ‘ªğ‘œ

source: Meta Modifier
en@shaw: ğ‘¥ğ‘°ğ‘‘ğ‘© ğ‘¥ğ‘ªğ‘›ğ‘¦ğ‘“ğ‘²ğ‘¼

source: Middle
en@shaw: ğ‘¥ğ‘¦ğ‘›ğ‘©ğ‘¤

source: Miscellaneous
en@shaw: ğ‘¥ğ‘¦ğ‘•ğ‘©ğ‘¤ğ‘±ğ‘¯ğ‘°ğ‘©ğ‘•

source: Model column
en@shaw: ğ‘¥ğ‘ªğ‘›ğ‘©ğ‘¤ ğ‘’ğ‘ªğ‘¤ğ‘©ğ‘¥

source: Most Recently Used first
en@shaw: ğ‘¥ğ‘´ğ‘•ğ‘‘ ğ‘®ğ‘°ğ‘•ğ‘©ğ‘¯ğ‘‘ğ‘¤ğ‘¦ ğ‘¿ğ‘•ğ‘‘ ğ‘“ğ‘»ğ‘•ğ‘‘

source: Mouse
en@shaw: ğ‘¥ğ‘¬ğ‘•

source: Multiple
en@shaw: ğ‘¥ğ‘³ğ‘¤ğ‘‘ğ‘¦ğ‘ğ‘©ğ‘¤

source: Never
en@shaw: ğ‘¯ğ‘§ğ‘ğ‘¼

source: Node Child Of
en@shaw: ğ‘¯ğ‘´ğ‘› ğ‘—ğ‘²ğ‘¤ğ‘› ğ‘

source: North
en@shaw: ğ‘¯ğ‘¹ğ‘”

source: North East
en@shaw: ğ‘¯ğ‘¹ğ‘” ğ‘°ğ‘•ğ‘‘

source: North West
en@shaw: ğ‘¯ğ‘¹ğ‘” ğ‘¢ğ‘§ğ‘•ğ‘‘

source: Notebook
en@shaw: ğ‘¯ğ‘´ğ‘‘ğ‘šğ‘«ğ‘’

source: Notification
en@shaw: ğ‘¯ğ‘´ğ‘‘ğ‘¦ğ‘“ğ‘¦ğ‘’ğ‘±ğ‘–ğ‘©ğ‘¯

source: Number of Pages
en@shaw: ğ‘¯ğ‘³ğ‘¥ğ‘šğ‘¼ ğ‘ ğ‘ğ‘±ğ‘¡ğ‘§ğ‘Ÿ

source: Number of items
en@shaw: ğ‘¯ğ‘³ğ‘¥ğ‘šğ‘¼ ğ‘ ğ‘²ğ‘‘ğ‘©ğ‘¥ğ‘Ÿ

source: Number of pages
en@shaw: ğ‘¯ğ‘³ğ‘¥ğ‘šğ‘¼ ğ‘ ğ‘ğ‘±ğ‘¡ğ‘§ğ‘Ÿ

source: Number of pages in this assistant
en@shaw: ğ‘¯ğ‘³ğ‘¥ğ‘šğ‘¼ ğ‘ ğ‘ğ‘±ğ‘¡ğ‘§ğ‘Ÿ ğ‘¦ğ‘¯ ğ‘ğ‘¦ğ‘• ğ‘©ğ‘•ğ‘¦ğ‘•ğ‘‘ğ‘©ğ‘¯ğ‘‘

source: Oblique
en@shaw: ğ‘©ğ‘šğ‘¤ğ‘°ğ‘’

source: Off
en@shaw: ğ‘ªğ‘“

source: Ok
en@shaw: ğ‘´ğ‘’ğ‘±

source: Ok, Cancel
en@shaw: ğ‘´ğ‘’ğ‘±, ğ‘’ğ‘¨ğ‘¯ğ‘•ğ‘©ğ‘¤

source: On
en@shaw: ğ‘ªğ‘¯

source: Open
en@shaw: ğ‘´ğ‘ğ‘©ğ‘¯

source: Option Menu
en@shaw: ğ‘ªğ‘ğ‘–ğ‘©ğ‘¯ ğ‘¥ğ‘§ğ‘¯ğ‘¿

source: Orientation column
en@shaw: ğ‘ªğ‘®ğ‘¦ğ‘©ğ‘¯ğ‘‘ğ‘±ğ‘–ğ‘©ğ‘¯ ğ‘’ğ‘ªğ‘¤ğ‘©ğ‘¥

source: Other
en@shaw: ğ‘³ğ‘ğ‘¼

source: Out
en@shaw: ğ‘¬ğ‘‘

source: Parent Window Of
en@shaw: ğ‘ğ‘ºğ‘©ğ‘¯ğ‘‘ ğ‘¢ğ‘¦ğ‘¯ğ‘›ğ‘´ ğ‘

source: Pixels
en@shaw: ğ‘ğ‘¦ğ‘’ğ‘•ğ‘©ğ‘¤ğ‘Ÿ

source: Pointer Motion
en@shaw: ğ‘ğ‘¶ğ‘¯ğ‘‘ğ‘¼ ğ‘¥ğ‘´ğ‘–ğ‘©ğ‘¯

source: Pointer Motion Hint
en@shaw: ğ‘ğ‘¶ğ‘¯ğ‘‘ğ‘¼ ğ‘¥ğ‘´ğ‘–ğ‘©ğ‘¯ ğ‘£ğ‘¦ğ‘¯ğ‘‘

source: Popup
en@shaw: ğ‘ğ‘ªğ‘ğ‘³ğ‘

source: Popup For
en@shaw: ğ‘ğ‘ªğ‘ğ‘³ğ‘ ğ‘“ğ‘¹

source: Popup Menu
en@shaw: ğ‘ğ‘ªğ‘ğ‘³ğ‘ ğ‘¥ğ‘§ğ‘¯ğ‘¿

source: Position
en@shaw: ğ‘ğ‘©ğ‘Ÿğ‘¦ğ‘–ğ‘©ğ‘¯

source: Press
en@shaw: ğ‘ğ‘®ğ‘§ğ‘•

source: Primary Icon Name
en@shaw: ğ‘ğ‘®ğ‘²ğ‘¥ğ‘¼ğ‘¦ ğ‘²ğ‘’ğ‘ªğ‘¯ ğ‘¯ğ‘±ğ‘¥

source: Primary Icon Sensitive
en@shaw: ğ‘ğ‘®ğ‘²ğ‘¥ğ‘¼ğ‘¦ ğ‘²ğ‘’ğ‘ªğ‘¯ ğ‘•ğ‘§ğ‘¯ğ‘•ğ‘¦ğ‘‘ğ‘¦ğ‘

source: Primary Stock Icon
en@shaw: ğ‘ğ‘®ğ‘²ğ‘¥ğ‘¼ğ‘¦ ğ‘•ğ‘‘ğ‘ªğ‘’ ğ‘²ğ‘’ğ‘ªğ‘¯

source: Progress Bar
en@shaw: ğ‘ğ‘®ğ‘©ğ‘œğ‘®ğ‘§ğ‘• ğ‘šğ‘¸

source: Progress Fraction
en@shaw: ğ‘ğ‘®ğ‘©ğ‘œğ‘®ğ‘§ğ‘• ğ‘“ğ‘®ğ‘¨ğ‘’ğ‘–ğ‘©ğ‘¯

source: Progress Pulse Step
en@shaw: ğ‘ğ‘®ğ‘©ğ‘œğ‘®ğ‘§ğ‘• ğ‘ğ‘©ğ‘¤ğ‘• ğ‘•ğ‘‘ğ‘§ğ‘

source: Property Change
en@shaw: ğ‘ğ‘®ğ‘ªğ‘ğ‘¼ğ‘‘ğ‘¦ ğ‘—ğ‘±ğ‘¯ğ‘¡

source: Proximity Out
en@shaw: ğ‘ğ‘®ğ‘­ğ‘’ğ‘•ğ‘¦ğ‘¥ğ‘©ğ‘‘ğ‘° ğ‘¬ğ‘‘

source: Proximity In
en@shaw: ğ‘ğ‘®ğ‘­ğ‘’ğ‘•ğ‘¦ğ‘¥ğ‘©ğ‘‘ğ‘° ğ‘¦ğ‘¯

source: Pulse column
en@shaw: ğ‘ğ‘©ğ‘¤ğ‘• ğ‘’ğ‘ªğ‘¤ğ‘©ğ‘¥

source: Question
en@shaw: ğ‘’ğ‘¢ğ‘§ğ‘•ğ‘‘ğ‘¦ğ‘©ğ‘¯

source: Queue
en@shaw: ğ‘’ğ‘¿

source: Radio Action
en@shaw: ğ‘®ğ‘±ğ‘›ğ‘¦ğ‘´ ğ‘¨ğ‘’ğ‘–ğ‘©ğ‘¯

source: Radio Button
en@shaw: ğ‘®ğ‘±ğ‘›ğ‘¦ğ‘´ ğ‘šğ‘³ğ‘‘ğ‘©ğ‘¯

source: Radio Menu Item
en@shaw: ğ‘®ğ‘±ğ‘›ğ‘¦ğ‘´ ğ‘¥ğ‘§ğ‘¯ğ‘¿ ğ‘²ğ‘‘ğ‘©ğ‘¥

source: Radio Tool Button
en@shaw: ğ‘®ğ‘±ğ‘›ğ‘¦ğ‘´ ğ‘‘ğ‘µğ‘¤ ğ‘šğ‘³ğ‘‘ğ‘©ğ‘¯

source: Radio column
en@shaw: ğ‘®ğ‘±ğ‘›ğ‘¦ğ‘´ ğ‘’ğ‘ªğ‘¤ğ‘©ğ‘¥

source: Range
en@shaw: ğ‘®ğ‘±ğ‘¯ğ‘¡

source: Recent Action
en@shaw: ğ‘®ğ‘°ğ‘•ğ‘©ğ‘¯ğ‘‘ ğ‘¨ğ‘’ğ‘–ğ‘©ğ‘¯

source: Related Action
en@shaw: ğ‘®ğ‘¦ğ‘¤ğ‘±ğ‘‘ğ‘©ğ‘› ğ‘¨ğ‘’ğ‘–ğ‘©ğ‘¯

source: Release
en@shaw: ğ‘®ğ‘¦ğ‘¤ğ‘°ğ‘•

source: Release Modifier
en@shaw: ğ‘®ğ‘¦ğ‘¤ğ‘°ğ‘• ğ‘¥ğ‘ªğ‘›ğ‘¦ğ‘“ğ‘²ğ‘¼

source: Remove Column
en@shaw: ğ‘®ğ‘¦ğ‘¥ğ‘µğ‘ ğ‘’ğ‘ªğ‘¤ğ‘©ğ‘¥

source: Remove Page
en@shaw: ğ‘®ğ‘¦ğ‘¥ğ‘µğ‘ ğ‘ğ‘±ğ‘¡

source: Remove Parent
en@shaw: ğ‘®ğ‘¦ğ‘¥ğ‘µğ‘ ğ‘ğ‘ºğ‘©ğ‘¯ğ‘‘

source: Remove Row
en@shaw: ğ‘®ğ‘¦ğ‘¥ğ‘µğ‘ ğ‘®ğ‘´

source: Remove Slot
en@shaw: ğ‘®ğ‘¦ğ‘¥ğ‘µğ‘ ğ‘•ğ‘¤ğ‘ªğ‘‘

source: Response ID
en@shaw: ğ‘®ğ‘¦ğ‘•ğ‘ğ‘ªğ‘¯ğ‘• ID

source: Right
en@shaw: ğ‘®ğ‘²ğ‘‘

source: Right to Left
en@shaw: ğ‘®ğ‘²ğ‘‘ ğ‘‘ ğ‘¤ğ‘§ğ‘“ğ‘‘

source: Rise column
en@shaw: ğ‘®ğ‘²ğ‘Ÿ ğ‘’ğ‘ªğ‘¤ğ‘©ğ‘¥

source: Ruler
en@shaw: ğ‘®ğ‘µğ‘¤ğ‘¼

source: Save
en@shaw: ğ‘•ğ‘±ğ‘
