Repository: GNOME/glade
Catalog: po/*.po
Languages: en@shaw

source: Scale Button
en@shaw: ğ‘•ğ‘’ğ‘±ğ‘¤ ğ‘šğ‘³ğ‘‘ğ‘©ğ‘¯

source: Scale column
en@shaw: ğ‘•ğ‘’ğ‘±ğ‘¤ ğ‘’ğ‘ªğ‘¤ğ‘©ğ‘¥

source: Scroll
en@shaw: ğ‘•ğ‘’ğ‘®ğ‘´ğ‘¤

source: Scrolled Window
en@shaw: ğ‘•ğ‘’ğ‘®ğ‘´ğ‘¤ğ‘› ğ‘¢ğ‘¦ğ‘¯ğ‘›ğ‘´

source: Second Mouse Button
en@shaw: ğ‘•ğ‘§ğ‘’ğ‘©ğ‘¯ğ‘› ğ‘¥ğ‘¬ğ‘• ğ‘šğ‘³ğ‘‘ğ‘©ğ‘¯

source: Secondary Icon Name
en@shaw: ğ‘•ğ‘§ğ‘’ğ‘ªğ‘¯ğ‘›ğ‘¼ğ‘¦ ğ‘²ğ‘’ğ‘ªğ‘¯ ğ‘¯ğ‘±ğ‘¥

source: Secondary Icon Sensitive
en@shaw: ğ‘•ğ‘§ğ‘’ğ‘ªğ‘¯ğ‘›ğ‘¼ğ‘¦ ğ‘²ğ‘’ğ‘ªğ‘¯ ğ‘•ğ‘§ğ‘¯ğ‘•ğ‘¦ğ‘‘ğ‘¦ğ‘

source: Secondary Stock Icon
en@shaw: ğ‘•ğ‘§ğ‘’ğ‘ªğ‘¯ğ‘›ğ‘¼ğ‘¦ ğ‘•ğ‘‘ğ‘ªğ‘’ ğ‘²ğ‘’ğ‘ªğ‘¯

source: Select Folder
en@shaw: ğ‘•ğ‘©ğ‘¤ğ‘§ğ‘’ğ‘‘ ğ‘“ğ‘´ğ‘¤ğ‘›ğ‘¼

source: Semi Condensed
en@shaw: ğ‘•ğ‘§ğ‘¥ğ‘¦ ğ‘’ğ‘©ğ‘¯ğ‘›ğ‘§ğ‘¯ğ‘•ğ‘‘

source: Semi Expanded
en@shaw: ğ‘•ğ‘§ğ‘¥ğ‘¦ ğ‘¦ğ‘’ğ‘•ğ‘ğ‘¨ğ‘¯ğ‘›ğ‘©ğ‘›

source: Sensitive column
en@shaw: ğ‘•ğ‘§ğ‘¯ğ‘•ğ‘¦ğ‘‘ğ‘¦ğ‘ ğ‘’ğ‘ªğ‘¤ğ‘©ğ‘¥

source: Separator Menu Item
en@shaw: ğ‘•ğ‘§ğ‘ğ‘¼ğ‘±ğ‘‘ğ‘¼ ğ‘¥ğ‘§ğ‘¯ğ‘¿ ğ‘²ğ‘‘ğ‘©ğ‘¥

source: Separator Tool Item
en@shaw: ğ‘•ğ‘§ğ‘ğ‘¼ğ‘±ğ‘‘ğ‘¼ ğ‘‘ğ‘µğ‘¤ ğ‘²ğ‘‘ğ‘©ğ‘¥

source: Set the current page (strictly for editing purposes)
en@shaw: ğ‘•ğ‘§ğ‘‘ ğ‘ ğ‘’ğ‘³ğ‘®ğ‘©ğ‘¯ğ‘‘ ğ‘ğ‘±ğ‘¡ (ğ‘•ğ‘‘ğ‘®ğ‘¦ğ‘’ğ‘‘ğ‘¤ğ‘¦ ğ‘“ğ‘¹ ğ‘§ğ‘›ğ‘¦ğ‘‘ğ‘¦ğ‘™ ğ‘ğ‘»ğ‘ğ‘©ğ‘•ğ‘©ğ‘Ÿ)

source: Set the description of the Activate atk action
en@shaw: ğ‘•ğ‘§ğ‘‘ ğ‘ ğ‘›ğ‘¦ğ‘•ğ‘’ğ‘®ğ‘¦ğ‘ğ‘–ğ‘©ğ‘¯ ğ‘ ğ‘ ğ‘¨ğ‘’ğ‘‘ğ‘¦ğ‘ğ‘±ğ‘‘ atk ğ‘¨ğ‘’ğ‘–ğ‘©ğ‘¯

source: Set the description of the Click atk action
en@shaw: ğ‘•ğ‘§ğ‘‘ ğ‘ ğ‘›ğ‘¦ğ‘•ğ‘’ğ‘®ğ‘¦ğ‘ğ‘–ğ‘©ğ‘¯ ğ‘ ğ‘ ğ‘’ğ‘¤ğ‘¦ğ‘’ atk ğ‘¨ğ‘’ğ‘–ğ‘©ğ‘¯

source: Set the description of the Press atk action
en@shaw: ğ‘•ğ‘§ğ‘‘ ğ‘ ğ‘›ğ‘¦ğ‘•ğ‘’ğ‘®ğ‘¦ğ‘ğ‘–ğ‘©ğ‘¯ ğ‘ ğ‘ ğ‘ğ‘®ğ‘§ğ‘• atk ğ‘¨ğ‘’ğ‘–ğ‘©ğ‘¯

source: Set the description of the Release atk action
en@shaw: ğ‘•ğ‘§ğ‘‘ ğ‘ ğ‘›ğ‘¦ğ‘•ğ‘’ğ‘®ğ‘¦ğ‘ğ‘–ğ‘©ğ‘¯ ğ‘ ğ‘ ğ‘®ğ‘¦ğ‘¤ğ‘°ğ‘• atk ğ‘¨ğ‘’ğ‘–ğ‘©ğ‘¯

source: Set the text in the view's text buffer
en@shaw: ğ‘•ğ‘§ğ‘‘ ğ‘ ğ‘‘ğ‘§ğ‘’ğ‘•ğ‘‘ ğ‘¦ğ‘¯ ğ‘ ğ‘ğ‘¿'ğ‘• ğ‘‘ğ‘§ğ‘’ğ‘•ğ‘‘ ğ‘šğ‘³ğ‘“ğ‘¼

source: Seventh Key
en@shaw: ğ‘•ğ‘§ğ‘ğ‘©ğ‘¯ğ‘” ğ‘’ğ‘°

source: Shift Key
en@shaw: ğ‘–ğ‘¦ğ‘“ğ‘‘ ğ‘’ğ‘°

source: Shrink
en@shaw: ğ‘–ğ‘®ğ‘°ğ‘™ğ‘’

source: Single
en@shaw: ğ‘•ğ‘¦ğ‘™ğ‘œğ‘©ğ‘¤

source: Single Paragraph Mode column
en@shaw: ğ‘•ğ‘¦ğ‘™ğ‘œğ‘©ğ‘¤ ğ‘ğ‘¸ğ‘©ğ‘œğ‘®ğ‘­ğ‘“ ğ‘¥ğ‘´ğ‘› ğ‘’ğ‘ªğ‘¤ğ‘©ğ‘¥

source: Sixth Key
en@shaw: ğ‘•ğ‘¦ğ‘’ğ‘•ğ‘” ğ‘’ğ‘°

source: Size Group
en@shaw: ğ‘•ğ‘²ğ‘Ÿ ğ‘œğ‘®ğ‘µğ‘

source: Size column
en@shaw: ğ‘•ğ‘²ğ‘Ÿ ğ‘’ğ‘ªğ‘¤ğ‘©ğ‘¥

source: Small Capitals
en@shaw: ğ‘•ğ‘¥ğ‘·ğ‘¤ ğ‘’ğ‘¨ğ‘ğ‘¦ğ‘‘ğ‘©ğ‘¤ğ‘Ÿ

source: Small Toolbar
en@shaw: ğ‘•ğ‘¥ğ‘·ğ‘¤ ğ‘‘ğ‘µğ‘¤ğ‘šğ‘¸

source: South
en@shaw: ğ‘•ğ‘¬ğ‘”

source: South East
en@shaw: ğ‘•ğ‘¬ğ‘” ğ‘°ğ‘•ğ‘‘

source: South West
en@shaw: ğ‘•ğ‘¬ğ‘” ğ‘¢ğ‘§ğ‘•ğ‘‘

source: Specialized Widgets
en@shaw: ğ‘•ğ‘ğ‘§ğ‘–ğ‘©ğ‘¤ğ‘²ğ‘Ÿğ‘› ğ‘¢ğ‘¦ğ‘¡ğ‘©ğ‘‘ğ‘•

source: Spin Button
en@shaw: ğ‘•ğ‘ğ‘¦ğ‘¯ ğ‘šğ‘³ğ‘‘ğ‘©ğ‘¯

source: Spin Renderer
en@shaw: ğ‘•ğ‘ğ‘¦ğ‘¯ ğ‘®ğ‘§ğ‘¯ğ‘›ğ‘¼ğ‘¼

source: Spinner Renderer
en@shaw: ğ‘•ğ‘ğ‘¦ğ‘¯ğ‘¼ ğ‘®ğ‘§ğ‘¯ğ‘›ğ‘¼ğ‘¼

source: Splash Screen
en@shaw: ğ‘•ğ‘ğ‘¤ğ‘¨ğ‘– ğ‘•ğ‘’ğ‘®ğ‘°ğ‘¯

source: Spread
en@shaw: ğ‘•ğ‘ğ‘®ğ‘§ğ‘›

source: Start
en@shaw: ğ‘•ğ‘‘ğ‘¸ğ‘‘

source: Static
en@shaw: ğ‘•ğ‘‘ğ‘¨ğ‘‘ğ‘¦ğ‘’

source: Status Bar
en@shaw: ğ‘•ğ‘‘ğ‘±ğ‘‘ğ‘«ğ‘• ğ‘šğ‘¸

source: Status Icon
en@shaw: ğ‘•ğ‘‘ğ‘±ğ‘‘ğ‘«ğ‘• ğ‘²ğ‘’ğ‘ªğ‘¯

source: Stock Button
en@shaw: ğ‘•ğ‘‘ğ‘ªğ‘’ ğ‘šğ‘³ğ‘‘ğ‘©ğ‘¯

source: Stock Detail column
en@shaw: ğ‘•ğ‘‘ğ‘ªğ‘’ ğ‘›ğ‘°ğ‘‘ğ‘±ğ‘¤ ğ‘’ğ‘ªğ‘¤ğ‘©ğ‘¥

source: Stock Item
en@shaw: ğ‘•ğ‘‘ğ‘ªğ‘’ ğ‘²ğ‘‘ğ‘©ğ‘¥

source: Stock Size column
en@shaw: ğ‘•ğ‘‘ğ‘ªğ‘’ ğ‘•ğ‘²ğ‘Ÿ ğ‘’ğ‘ªğ‘¤ğ‘©ğ‘¥

source: Stock column
en@shaw: ğ‘•ğ‘‘ğ‘ªğ‘’ ğ‘’ğ‘ªğ‘¤ğ‘©ğ‘¥

source: Stretch column
en@shaw: ğ‘•ğ‘‘ğ‘®ğ‘§ğ‘— ğ‘’ğ‘ªğ‘¤ğ‘©ğ‘¥

source: Structure
en@shaw: ğ‘•ğ‘‘ğ‘®ğ‘³ğ‘’ğ‘—ğ‘¼

source: Style column
en@shaw: ğ‘•ğ‘‘ğ‘²ğ‘¤ ğ‘’ğ‘ªğ‘¤ğ‘©ğ‘¥

source: Summary
en@shaw: ğ‘•ğ‘³ğ‘¥ğ‘¼ğ‘¦

source: Super Modifier
en@shaw: ğ‘•ğ‘µğ‘ğ‘¼ ğ‘¥ğ‘ªğ‘›ğ‘¦ğ‘“ğ‘²ğ‘¼

source: Table
en@shaw: ğ‘‘ğ‘±ğ‘šğ‘©ğ‘¤

source: Text Buffer
en@shaw: ğ‘‘ğ‘§ğ‘’ğ‘•ğ‘‘ ğ‘šğ‘³ğ‘“ğ‘¼

source: Text Buffers
en@shaw: ğ‘‘ğ‘§ğ‘’ğ‘•ğ‘‘ ğ‘šğ‘³ğ‘“ğ‘¼ğ‘Ÿ

source: Text Column column
en@shaw: ğ‘‘ğ‘§ğ‘’ğ‘•ğ‘‘ ğ‘’ğ‘ªğ‘¤ğ‘©ğ‘¥ ğ‘’ğ‘ªğ‘¤ğ‘©ğ‘¥

source: Text Entry
en@shaw: ğ‘‘ğ‘§ğ‘’ğ‘•ğ‘‘ ğ‘§ğ‘¯ğ‘‘ğ‘®ğ‘¦

source: Text Horizontal Alignment column
en@shaw: ğ‘‘ğ‘§ğ‘’ğ‘•ğ‘‘ ğ‘£ğ‘ªğ‘®ğ‘¦ğ‘Ÿğ‘ªğ‘¯ğ‘‘ğ‘©ğ‘¤ ğ‘©ğ‘¤ğ‘²ğ‘¯ğ‘¥ğ‘©ğ‘¯ğ‘‘ ğ‘’ğ‘ªğ‘¤ğ‘©ğ‘¥

source: Text Tag
en@shaw: ğ‘‘ğ‘§ğ‘’ğ‘•ğ‘‘ ğ‘‘ğ‘¨ğ‘œ

source: Text Tag Table
en@shaw: ğ‘‘ğ‘§ğ‘’ğ‘•ğ‘‘ ğ‘‘ğ‘¨ğ‘œ ğ‘‘ğ‘±ğ‘šğ‘©ğ‘¤

source: Text Vertical Alignment column
en@shaw: ğ‘‘ğ‘§ğ‘’ğ‘•ğ‘‘ ğ‘ğ‘»ğ‘‘ğ‘¦ğ‘’ğ‘©ğ‘¤ ğ‘©ğ‘¤ğ‘²ğ‘¯ğ‘¥ğ‘©ğ‘¯ğ‘‘ ğ‘’ğ‘ªğ‘¤ğ‘©ğ‘¥

source: Text View
en@shaw: ğ‘‘ğ‘§ğ‘’ğ‘•ğ‘‘ ğ‘ğ‘¿

source: Text below icons
en@shaw: ğ‘‘ğ‘§ğ‘’ğ‘•ğ‘‘ ğ‘šğ‘©ğ‘¤ğ‘´ ğ‘²ğ‘’ğ‘ªğ‘¯ğ‘Ÿ

source: Text column
en@shaw: ğ‘‘ğ‘§ğ‘’ğ‘•ğ‘‘ ğ‘’ğ‘ªğ‘¤ğ‘©ğ‘¥

source: Text only
en@shaw: ğ‘‘ğ‘§ğ‘’ğ‘•ğ‘‘ ğ‘´ğ‘¯ğ‘¤ğ‘¦

source: The column in the model to load the value from
en@shaw: ğ‘ ğ‘’ğ‘ªğ‘¤ğ‘©ğ‘¥ ğ‘¦ğ‘¯ ğ‘ ğ‘¥ğ‘ªğ‘›ğ‘©ğ‘¤ ğ‘‘ ğ‘¤ğ‘´ğ‘› ğ‘ ğ‘ğ‘¨ğ‘¤ğ‘¿ ğ‘“ğ‘®ğ‘ªğ‘¥

source: The items in this combo box
en@shaw: ğ‘ ğ‘²ğ‘‘ğ‘©ğ‘¥ğ‘Ÿ ğ‘¦ğ‘¯ ğ‘ğ‘¦ğ‘• ğ‘’ğ‘­ğ‘¥ğ‘šğ‘´ ğ‘šğ‘ªğ‘’ğ‘•

source: The number of items in the box
en@shaw: ğ‘ ğ‘¯ğ‘³ğ‘¥ğ‘šğ‘¼ ğ‘ ğ‘²ğ‘‘ğ‘©ğ‘¥ğ‘Ÿ ğ‘¦ğ‘¯ ğ‘ ğ‘šğ‘ªğ‘’ğ‘•

source: The number of pages in the notebook
en@shaw: ğ‘ ğ‘¯ğ‘³ğ‘¥ğ‘šğ‘¼ ğ‘ ğ‘ğ‘±ğ‘¡ğ‘§ğ‘Ÿ ğ‘¦ğ‘¯ ğ‘ ğ‘¯ğ‘´ğ‘‘ğ‘šğ‘«ğ‘’

source: The page position in the Assistant
en@shaw: ğ‘ ğ‘ğ‘±ğ‘¡ ğ‘ğ‘©ğ‘Ÿğ‘¦ğ‘–ğ‘©ğ‘¯ ğ‘¦ğ‘¯ ğ‘ ğ‘©ğ‘•ğ‘¦ğ‘•ğ‘‘ğ‘©ğ‘¯ğ‘‘

source: The pango attributes for this label
en@shaw: ğ‘ Â·ğ‘ğ‘¨ğ‘™ğ‘´ ğ‘¨ğ‘‘ğ‘®ğ‘¦ğ‘šğ‘¿ğ‘‘ğ‘• ğ‘“ğ‘¹ ğ‘ğ‘¦ğ‘• ğ‘¤ğ‘±ğ‘šğ‘©ğ‘¤

source: The position of the menu item in the menu shell
en@shaw: ğ‘ ğ‘ğ‘©ğ‘Ÿğ‘¦ğ‘–ğ‘©ğ‘¯ ğ‘ ğ‘ ğ‘¥ğ‘§ğ‘¯ğ‘¿ ğ‘²ğ‘‘ğ‘©ğ‘¥ ğ‘¦ğ‘¯ ğ‘ ğ‘¥ğ‘§ğ‘¯ğ‘¿ ğ‘–ğ‘§ğ‘¤

source: The position of the tool item in the toolbar
en@shaw: ğ‘ ğ‘ğ‘©ğ‘Ÿğ‘¦ğ‘–ğ‘©ğ‘¯ ğ‘ ğ‘ ğ‘‘ğ‘µğ‘¤ ğ‘²ğ‘‘ğ‘©ğ‘¥ ğ‘¦ğ‘¯ ğ‘ ğ‘‘ğ‘µğ‘¤ğ‘šğ‘¸

source: The response ID of this button in a dialog
en@shaw: ğ‘ ğ‘®ğ‘¦ğ‘•ğ‘ğ‘ªğ‘¯ğ‘• ID ğ‘ ğ‘ğ‘¦ğ‘• ğ‘šğ‘³ğ‘‘ğ‘©ğ‘¯ ğ‘¦ğ‘¯ ğ‘© ğ‘›ğ‘²ğ‘©ğ‘¤ğ‘ªğ‘œ

source: The stock icon displayed on the item (choose an item from GTK+ stock or from an icon factory)
en@shaw: ğ‘ ğ‘•ğ‘‘ğ‘ªğ‘’ ğ‘²ğ‘’ğ‘ªğ‘¯ ğ‘›ğ‘©ğ‘•ğ‘ğ‘¤ğ‘±ğ‘› ğ‘ªğ‘¯ ğ‘ ğ‘²ğ‘‘ğ‘©ğ‘¥ (ğ‘—ğ‘µğ‘Ÿ ğ‘©ğ‘¯ ğ‘²ğ‘‘ğ‘©ğ‘¥ ğ‘“ğ‘®ğ‘ªğ‘¥ GTK+ ğ‘•ğ‘‘ğ‘ªğ‘’ ğ‘¹ ğ‘“ğ‘®ğ‘ªğ‘¥ ğ‘©ğ‘¯ ğ‘²ğ‘’ğ‘ªğ‘¯ ğ‘“ğ‘¨ğ‘’ğ‘‘ğ‘¼ğ‘¦)

source: The stock item for this button
en@shaw: ğ‘ ğ‘•ğ‘‘ğ‘ªğ‘’ ğ‘²ğ‘‘ğ‘©ğ‘¥ ğ‘“ğ‘¹ ğ‘ğ‘¦ğ‘• ğ‘šğ‘³ğ‘‘ğ‘©ğ‘¯

source: The stock item for this menu item
en@shaw: ğ‘ ğ‘•ğ‘‘ğ‘ªğ‘’ ğ‘²ğ‘‘ğ‘©ğ‘¥ ğ‘“ğ‘¹ ğ‘ğ‘¦ğ‘• ğ‘¥ğ‘§ğ‘¯ğ‘¿ ğ‘²ğ‘‘ğ‘©ğ‘¥

source: The text to display
en@shaw: ğ‘ ğ‘‘ğ‘§ğ‘’ğ‘•ğ‘‘ ğ‘‘ ğ‘›ğ‘¦ğ‘•ğ‘ğ‘¤ğ‘±

source: Third Mouse Button
en@shaw: ğ‘”ğ‘»ğ‘› ğ‘¥ğ‘¬ğ‘• ğ‘šğ‘³ğ‘‘ğ‘©ğ‘¯

source: Toggle Action
en@shaw: ğ‘‘ğ‘ªğ‘œğ‘©ğ‘¤ ğ‘¨ğ‘’ğ‘–ğ‘©ğ‘¯

source: Toggle Button
en@shaw: ğ‘‘ğ‘ªğ‘œğ‘©ğ‘¤ ğ‘šğ‘³ğ‘‘ğ‘©ğ‘¯

source: Toggle Tool Button
en@shaw: ğ‘‘ğ‘ªğ‘œğ‘©ğ‘¤ ğ‘‘ğ‘µğ‘¤ ğ‘šğ‘³ğ‘‘ğ‘©ğ‘¯

source: Tool Bar
en@shaw: ğ‘‘ğ‘µğ‘¤ ğ‘šğ‘¸

source: Tool Button
en@shaw: ğ‘‘ğ‘µğ‘¤ ğ‘šğ‘³ğ‘‘ğ‘©ğ‘¯

source: Toolbar
en@shaw: ğ‘‘ğ‘µğ‘¤ğ‘šğ‘¸

source: Top
en@shaw: ğ‘‘ğ‘ªğ‘

source: Top Left
en@shaw: ğ‘‘ğ‘ªğ‘ ğ‘¤ğ‘§ğ‘“ğ‘‘

source: Top Level
en@shaw: ğ‘‘ğ‘ªğ‘ ğ‘¤ğ‘§ğ‘ğ‘©ğ‘¤

source: Top Right
en@shaw: ğ‘‘ğ‘ªğ‘ ğ‘®ğ‘²ğ‘‘

source: Top to Bottom
en@shaw: ğ‘‘ğ‘ªğ‘ ğ‘‘ ğ‘šğ‘ªğ‘‘ğ‘«ğ‘¥

source: Tree Model
en@shaw: ğ‘‘ğ‘®ğ‘° ğ‘¥ğ‘ªğ‘›ğ‘©ğ‘¤

source: Tree Model Filter
en@shaw: ğ‘‘ğ‘®ğ‘° ğ‘¥ğ‘ªğ‘›ğ‘©ğ‘¤ ğ‘“ğ‘¦ğ‘¤ğ‘‘ğ‘¼

source: Tree Model Sort
en@shaw: ğ‘‘ğ‘®ğ‘° ğ‘¥ğ‘ªğ‘›ğ‘©ğ‘¤ ğ‘•ğ‘¹ğ‘‘

source: Tree Selection
en@shaw: ğ‘‘ğ‘®ğ‘° ğ‘•ğ‘¦ğ‘¤ğ‘§ğ‘’ğ‘–ğ‘©ğ‘¯

source: Tree Store
en@shaw: ğ‘‘ğ‘®ğ‘° ğ‘•ğ‘‘ğ‘¹

source: Tree View
en@shaw: ğ‘‘ğ‘®ğ‘° ğ‘ğ‘¿

source: Ultra Condensed
en@shaw: ğ‘©ğ‘¤ğ‘‘ğ‘®ğ‘© ğ‘’ğ‘©ğ‘¯ğ‘›ğ‘§ğ‘¯ğ‘•ğ‘‘

source: Ultra Expanded
en@shaw: ğ‘©ğ‘¤ğ‘‘ğ‘®ğ‘© ğ‘¦ğ‘’ğ‘•ğ‘ğ‘¨ğ‘¯ğ‘›ğ‘©ğ‘›

source: Underline column
en@shaw: ğ‘©ğ‘¯ğ‘›ğ‘»ğ‘¤ğ‘²ğ‘¯ ğ‘’ğ‘ªğ‘¤ğ‘©ğ‘¥

source: Up
en@shaw: ğ‘³ğ‘

source: Use Action Appearance
en@shaw: ğ‘¿ğ‘• ğ‘¨ğ‘’ğ‘–ğ‘©ğ‘¯ ğ‘©ğ‘ğ‘½ğ‘©ğ‘¯ğ‘•

source: Use Underline
en@shaw: ğ‘¿ğ‘Ÿ ğ‘©ğ‘¯ğ‘›ğ‘»ğ‘¤ğ‘²ğ‘¯

source: Utility
en@shaw: ğ‘˜ğ‘µğ‘‘ğ‘¦ğ‘¤ğ‘©ğ‘‘ğ‘°

source: Value column
en@shaw: ğ‘ğ‘¨ğ‘¤ğ‘¿ ğ‘’ğ‘ªğ‘¤ğ‘©ğ‘¥

source: Variant column
en@shaw: ğ‘ğ‘§ğ‘®ğ‘°ğ‘©ğ‘¯ğ‘‘ ğ‘’ğ‘ªğ‘¤ğ‘©ğ‘¥

source: Vertical
en@shaw: ğ‘ğ‘»ğ‘‘ğ‘¦ğ‘’ğ‘©ğ‘¤

source: Vertical Alignment
en@shaw: ğ‘ğ‘»ğ‘‘ğ‘¦ğ‘’ğ‘©ğ‘¤ ğ‘©ğ‘¤ğ‘²ğ‘¯ğ‘¥ğ‘©ğ‘¯ğ‘‘

source: Vertical Alignment column
en@shaw: ğ‘ğ‘»ğ‘‘ğ‘¦ğ‘’ğ‘©ğ‘¤ ğ‘©ğ‘¤ğ‘²ğ‘¯ğ‘¥ğ‘©ğ‘¯ğ‘‘ ğ‘’ğ‘ªğ‘¤ğ‘©ğ‘¥

source: Vertical Box
en@shaw: ğ‘ğ‘»ğ‘‘ğ‘¦ğ‘’ğ‘©ğ‘¤ ğ‘šğ‘ªğ‘’ğ‘•

source: Vertical Button Box
en@shaw: ğ‘ğ‘»ğ‘‘ğ‘¦ğ‘’ğ‘©ğ‘¤ ğ‘šğ‘³ğ‘‘ğ‘©ğ‘¯ ğ‘šğ‘ªğ‘’ğ‘•

source: Vertical Padding
en@shaw: ğ‘ğ‘»ğ‘‘ğ‘¦ğ‘’ğ‘©ğ‘¤ ğ‘ğ‘¨ğ‘›ğ‘¦ğ‘™

source: Vertical Padding column
en@shaw: ğ‘ğ‘»ğ‘‘ğ‘¦ğ‘’ğ‘©ğ‘¤ ğ‘ğ‘¨ğ‘›ğ‘¦ğ‘™ ğ‘’ğ‘ªğ‘¤ğ‘©ğ‘¥

source: Vertical Panes
en@shaw: ğ‘ğ‘»ğ‘‘ğ‘¦ğ‘’ğ‘©ğ‘¤ ğ‘ğ‘±ğ‘¯ğ‘Ÿ

source: Vertical Ruler
en@shaw: ğ‘ğ‘»ğ‘‘ğ‘¦ğ‘’ğ‘©ğ‘¤ ğ‘®ğ‘µğ‘¤ğ‘¼

source: Vertical Scale
en@shaw: ğ‘ğ‘»ğ‘‘ğ‘¦ğ‘’ğ‘©ğ‘¤ ğ‘•ğ‘’ğ‘±ğ‘¤

source: Vertical Separator
en@shaw: ğ‘ğ‘»ğ‘‘ğ‘¦ğ‘’ğ‘©ğ‘¤ ğ‘•ğ‘§ğ‘ğ‘¼ğ‘±ğ‘‘ğ‘¼

source: Visibility Notify
en@shaw: ğ‘ğ‘¦ğ‘Ÿğ‘¦ğ‘šğ‘¦ğ‘¤ğ‘¦ğ‘‘ğ‘¦ ğ‘¯ğ‘´ğ‘‘ğ‘¦ğ‘“ğ‘²

source: Visible
en@shaw: ğ‘ğ‘¦ğ‘•ğ‘¦ğ‘šğ‘©ğ‘¤

source: Visible column
en@shaw: ğ‘ğ‘¦ğ‘•ğ‘¦ğ‘šğ‘©ğ‘¤ ğ‘’ğ‘ªğ‘¤ğ‘©ğ‘¥

source: Volume Button
en@shaw: ğ‘ğ‘ªğ‘¤ğ‘¿ğ‘¥ ğ‘šğ‘³ğ‘‘ğ‘©ğ‘¯

source: Warning
en@shaw: ğ‘¢ğ‘¹ğ‘¯ğ‘¦ğ‘™

source: Weight column
en@shaw: ğ‘¢ğ‘±ğ‘‘ ğ‘’ğ‘ªğ‘¤ğ‘©ğ‘¥

source: West
en@shaw: ğ‘¢ğ‘§ğ‘•ğ‘‘

source: Widgets
en@shaw: ğ‘¢ğ‘¦ğ‘¡ğ‘©ğ‘‘ğ‘•

source: Width column
en@shaw: ğ‘¢ğ‘¦ğ‘›ğ‘” ğ‘’ğ‘ªğ‘¤ğ‘©ğ‘¥

source: Width in Characters column
en@shaw: ğ‘¢ğ‘¦ğ‘›ğ‘” ğ‘¦ğ‘¯ ğ‘’ğ‘¸ğ‘©ğ‘’ğ‘‘ğ‘¼ğ‘Ÿ ğ‘’ğ‘ªğ‘¤ğ‘©ğ‘¥

source: Window
en@shaw: ğ‘¢ğ‘¦ğ‘¯ğ‘›ğ‘´

source: Window Group
en@shaw: ğ‘¢ğ‘¦ğ‘¯ğ‘›ğ‘´ ğ‘œğ‘®ğ‘µğ‘

source: Word
en@shaw: ğ‘¢ğ‘»ğ‘›

source: Word Character
en@shaw: ğ‘¢ğ‘»ğ‘› ğ‘’ğ‘¸ğ‘©ğ‘’ğ‘‘ğ‘¼

source: Wrap Mode column
en@shaw: ğ‘®ğ‘¨ğ‘ ğ‘¥ğ‘´ğ‘› ğ‘’ğ‘ªğ‘¤ğ‘©ğ‘¥

source: Wrap Width column
en@shaw: ğ‘®ğ‘¨ğ‘ ğ‘¢ğ‘¦ğ‘›ğ‘” ğ‘’ğ‘ªğ‘¤ğ‘©ğ‘¥

source: Yes, No
en@shaw: ğ‘˜ğ‘§ğ‘•, ğ‘¯ğ‘´

source: Collate
en@shaw: ğ‘’ğ‘©ğ‘¤ğ‘±ğ‘‘

source: Copies
en@shaw: ğ‘’ğ‘ªğ‘ğ‘¦ğ‘Ÿ

source: Generate PDF
en@shaw: ğ‘¡ğ‘§ğ‘¯ğ‘¼ğ‘±ğ‘‘ PDF

source: Generate PS
en@shaw: ğ‘¡ğ‘§ğ‘¯ğ‘¼ğ‘±ğ‘‘ PS

source: Number Up
en@shaw: ğ‘¯ğ‘³ğ‘¥ğ‘šğ‘¼ ğ‘³ğ‘

source: Number Up Layout
en@shaw: ğ‘¯ğ‘³ğ‘¥ğ‘šğ‘¼ ğ‘³ğ‘ ğ‘¤ğ‘±ğ‘¬ğ‘‘

source: Page Set
en@shaw: ğ‘ğ‘±ğ‘¡ ğ‘•ğ‘§ğ‘‘

source: Page Setup Dialog
en@shaw: ğ‘ğ‘±ğ‘¡ ğ‘•ğ‘§ğ‘‘ğ‘³ğ‘ ğ‘›ğ‘²ğ‘©ğ‘¤ğ‘ªğ‘œ

source: Preview
en@shaw: ğ‘ğ‘®ğ‘°ğ‘ğ‘¿

source: Print Dialog
en@shaw: ğ‘ğ‘®ğ‘¦ğ‘¯ğ‘‘ ğ‘›ğ‘²ğ‘©ğ‘¤ğ‘ªğ‘œ

source: Reverse
en@shaw: ğ‘®ğ‘°ğ‘ğ‘»ğ‘•

source: Scale
en@shaw: ğ‘•ğ‘’ğ‘±ğ‘¤

source: Setting columns on %s
en@shaw: ğ‘•ğ‘§ğ‘‘ğ‘¦ğ‘™ ğ‘’ğ‘ªğ‘¤ğ‘©ğ‘¥ğ‘Ÿ ğ‘ªğ‘¯ %s

source: < define a new column >
en@shaw: < ğ‘›ğ‘¦ğ‘“ğ‘²ğ‘¯ ğ‘© ğ‘¯ğ‘¿ ğ‘’ğ‘ªğ‘¤ğ‘©ğ‘¥ >

source: Add and remove columns:
en@shaw: ğ‘¨ğ‘› ğ‘¯ ğ‘®ğ‘¦ğ‘¥ğ‘µğ‘ ğ‘’ğ‘ªğ‘¤ğ‘©ğ‘¥ğ‘Ÿ:

source: Column type
en@shaw: ğ‘’ğ‘ªğ‘¤ğ‘©ğ‘¥ ğ‘‘ğ‘²ğ‘

source: Column name
en@shaw: ğ‘’ğ‘ªğ‘¤ğ‘©ğ‘¥ ğ‘¯ğ‘±ğ‘¥

source: Add and remove rows:
en@shaw: ğ‘¨ğ‘› ğ‘¯ ğ‘®ğ‘¦ğ‘¥ğ‘µğ‘ ğ‘®ğ‘´ğ‘Ÿ:

source: Sequential editing:
en@shaw: ğ‘•ğ‘©ğ‘’ğ‘¢ğ‘§ğ‘¯ğ‘—ğ‘©ğ‘¤ ğ‘§ğ‘›ğ‘¦ğ‘‘ğ‘¦ğ‘™:

source: Set whether you want to specify a text direction for this source of '%s'
en@shaw: ğ‘•ğ‘§ğ‘‘ ğ‘¢ğ‘§ğ‘ğ‘¼ ğ‘¿ ğ‘¢ğ‘ªğ‘¯ğ‘‘ ğ‘‘ ğ‘•ğ‘ğ‘§ğ‘•ğ‘¦ğ‘“ğ‘² ğ‘© ğ‘‘ğ‘§ğ‘’ğ‘•ğ‘‘ ğ‘›ğ‘¦ğ‘®ğ‘§ğ‘’ğ‘–ğ‘©ğ‘¯ ğ‘“ğ‘¹ ğ‘ğ‘¦ğ‘• ğ‘•ğ‘¹ğ‘• ğ‘ '%s'

source: Set the text direction for this source of '%s'
en@shaw: ğ‘•ğ‘§ğ‘‘ ğ‘ ğ‘‘ğ‘§ğ‘’ğ‘•ğ‘‘ ğ‘›ğ‘¦ğ‘®ğ‘§ğ‘’ğ‘–ğ‘©ğ‘¯ ğ‘“ğ‘¹ ğ‘ğ‘¦ğ‘• ğ‘•ğ‘¹ğ‘• ğ‘ '%s'

source: Set whether you want to specify an icon size for this source of '%s'
en@shaw: ğ‘•ğ‘§ğ‘‘ ğ‘¢ğ‘§ğ‘ğ‘¼ ğ‘¿ ğ‘¢ğ‘ªğ‘¯ğ‘‘ ğ‘‘ ğ‘•ğ‘ğ‘§ğ‘•ğ‘¦ğ‘“ğ‘² ğ‘©ğ‘¯ ğ‘²ğ‘’ğ‘ªğ‘¯ ğ‘•ğ‘²ğ‘Ÿ ğ‘“ğ‘¹ ğ‘ğ‘¦ğ‘• ğ‘•ğ‘¹ğ‘• ğ‘ '%s'

source: Set the icon size for this source of '%s'
en@shaw: ğ‘•ğ‘§ğ‘‘ ğ‘ ğ‘²ğ‘’ğ‘ªğ‘¯ ğ‘•ğ‘²ğ‘Ÿ ğ‘“ğ‘¹ ğ‘ğ‘¦ğ‘• ğ‘•ğ‘¹ğ‘• ğ‘ '%s'

source: Set whether you want to specify a state for this source of '%s'
en@shaw: ğ‘•ğ‘§ğ‘‘ ğ‘¢ğ‘§ğ‘ğ‘¼ ğ‘¿ ğ‘¢ğ‘ªğ‘¯ğ‘‘ ğ‘‘ ğ‘•ğ‘ğ‘§ğ‘•ğ‘¦ğ‘“ğ‘² ğ‘© ğ‘•ğ‘‘ğ‘±ğ‘‘ ğ‘“ğ‘¹ ğ‘ğ‘¦ğ‘• ğ‘•ğ‘¹ğ‘• ğ‘ '%s'

source: Set the state for this source of '%s'
en@shaw: ğ‘•ğ‘§ğ‘‘ ğ‘ ğ‘•ğ‘‘ğ‘±ğ‘‘ ğ‘“ğ‘¹ ğ‘ğ‘¦ğ‘• ğ‘•ğ‘¹ğ‘• ğ‘ '%s'

source: Setting %s to use standard configuration
en@shaw: ğ‘•ğ‘§ğ‘‘ğ‘¦ğ‘™ %s ğ‘‘ ğ‘¿ğ‘• ğ‘•ğ‘‘ğ‘¨ğ‘¯ğ‘›ğ‘¼ğ‘› ğ‘’ğ‘©ğ‘¯ğ‘“ğ‘¦ğ‘œğ‘˜ğ‘¼ğ‘±ğ‘–ğ‘©ğ‘¯

source: Setting %s to use a custom child
en@shaw: ğ‘•ğ‘§ğ‘‘ğ‘¦ğ‘™ %s ğ‘‘ ğ‘¿ğ‘• ğ‘© ğ‘’ğ‘³ğ‘•ğ‘‘ğ‘©ğ‘¥ ğ‘—ğ‘²ğ‘¤ğ‘›

source: Setting %s to use a stock button
en@shaw: ğ‘•ğ‘§ğ‘‘ğ‘¦ğ‘™ %s ğ‘‘ ğ‘¿ğ‘• ğ‘© ğ‘•ğ‘‘ğ‘ªğ‘’ ğ‘šğ‘³ğ‘‘ğ‘©ğ‘¯

source: Setting %s to use a label and image
en@shaw: ğ‘•ğ‘§ğ‘‘ğ‘¦ğ‘™ %s ğ‘‘ ğ‘¿ğ‘• ğ‘© ğ‘¤ğ‘±ğ‘šğ‘©ğ‘¤ ğ‘¯ ğ‘¦ğ‘¥ğ‘¦ğ‘¡

source: Configure button content
en@shaw: ğ‘’ğ‘©ğ‘¯ğ‘“ğ‘¦ğ‘œğ‘˜ğ‘¼ ğ‘šğ‘³ğ‘‘ğ‘©ğ‘¯ ğ‘’ğ‘ªğ‘¯ğ‘‘ğ‘§ğ‘¯ğ‘‘

source: Add custom button content
en@shaw: ğ‘¨ğ‘› ğ‘’ğ‘³ğ‘•ğ‘‘ğ‘©ğ‘¥ ğ‘šğ‘³ğ‘‘ğ‘©ğ‘¯ ğ‘’ğ‘ªğ‘¯ğ‘‘ğ‘§ğ‘¯ğ‘‘

source: Stock button
en@shaw: ğ‘•ğ‘‘ğ‘ªğ‘’ ğ‘šğ‘³ğ‘‘ğ‘©ğ‘¯

source: Label with optional image
en@shaw: ğ‘¤ğ‘±ğ‘šğ‘©ğ‘¤ ğ‘¢ğ‘¦ğ‘ ğ‘ªğ‘ğ‘–ğ‘©ğ‘¯ğ‘©ğ‘¤ ğ‘¦ğ‘¥ğ‘¦ğ‘¡

source: Setting %s to use standard label text
en@shaw: ğ‘•ğ‘§ğ‘‘ğ‘¦ğ‘™ %s ğ‘‘ ğ‘¿ğ‘• ğ‘•ğ‘‘ğ‘¨ğ‘¯ğ‘›ğ‘¼ğ‘› ğ‘¤ğ‘±ğ‘šğ‘©ğ‘¤ ğ‘‘ğ‘§ğ‘’ğ‘•ğ‘‘

source: Setting %s to use a custom label widget
en@shaw: ğ‘•ğ‘§ğ‘‘ğ‘¦ğ‘™ %s ğ‘‘ ğ‘¿ğ‘• ğ‘© ğ‘’ğ‘³ğ‘•ğ‘‘ğ‘©ğ‘¥ ğ‘¤ğ‘±ğ‘šğ‘©ğ‘¤ ğ‘¢ğ‘¦ğ‘¡ğ‘©ğ‘‘

source: Setting %s to use an image from stock
en@shaw: ğ‘•ğ‘§ğ‘‘ğ‘¦ğ‘™ %s ğ‘‘ ğ‘¿ğ‘• ğ‘©ğ‘¯ ğ‘¦ğ‘¥ğ‘¦ğ‘¡ ğ‘“ğ‘®ğ‘ªğ‘¥ ğ‘•ğ‘‘ğ‘ªğ‘’

source: Setting %s to use an image from the icon theme
en@shaw: ğ‘•ğ‘§ğ‘‘ğ‘¦ğ‘™ %s ğ‘‘ ğ‘¿ğ‘• ğ‘©ğ‘¯ ğ‘¦ğ‘¥ğ‘¦ğ‘¡ ğ‘“ğ‘®ğ‘ªğ‘¥ ğ‘ ğ‘²ğ‘’ğ‘ªğ‘¯ ğ‘”ğ‘°ğ‘¥

source: Edit Label
en@shaw: ğ‘§ğ‘›ğ‘¦ğ‘‘ ğ‘¤ğ‘±ğ‘šğ‘©ğ‘¤

source: Edit Image
en@shaw: ğ‘§ğ‘›ğ‘¦ğ‘‘ ğ‘¦ğ‘¥ğ‘¦ğ‘¡

source: Setting %s to use an image from filename
en@shaw: ğ‘•ğ‘§ğ‘‘ğ‘¦ğ‘™ %s ğ‘‘ ğ‘¿ğ‘• ğ‘©ğ‘¯ ğ‘¦ğ‘¥ğ‘¦ğ‘¡ ğ‘“ğ‘®ğ‘ªğ‘¥ ğ‘“ğ‘²ğ‘¤ğ‘¯ğ‘±ğ‘¥

source: Set Image Size
en@shaw: ğ‘•ğ‘§ğ‘‘ ğ‘¦ğ‘¥ğ‘¦ğ‘¡ ğ‘•ğ‘²ğ‘Ÿ

source: Setting %s to use a stock item
en@shaw: ğ‘•ğ‘§ğ‘‘ğ‘¦ğ‘™ %s ğ‘‘ ğ‘¿ğ‘• ğ‘© ğ‘•ğ‘‘ğ‘ªğ‘’ ğ‘²ğ‘‘ğ‘©ğ‘¥

source: Stock Item:
en@shaw: ğ‘•ğ‘‘ğ‘ªğ‘’ ğ‘²ğ‘‘ğ‘©ğ‘¥:

source: Custom label and image:
en@shaw: ğ‘’ğ‘³ğ‘•ğ‘‘ğ‘©ğ‘¥ ğ‘¤ğ‘±ğ‘šğ‘©ğ‘¤ ğ‘¯ ğ‘¦ğ‘¥ğ‘¦ğ‘¡:

source: Add remove and edit rows of data (you can optionally use Ctrl+N to add new rows and the Delete key to remove the selected row)
en@shaw: ğ‘¨ğ‘› ğ‘®ğ‘¦ğ‘¥ğ‘µğ‘ ğ‘¯ ğ‘§ğ‘›ğ‘¦ğ‘‘ ğ‘®ğ‘´ğ‘Ÿ ğ‘ ğ‘›ğ‘±ğ‘‘ğ‘© (ğ‘¿ ğ‘’ğ‘¨ğ‘¯ ğ‘ªğ‘ğ‘–ğ‘©ğ‘¯ğ‘©ğ‘¤ğ‘¦ ğ‘¿ğ‘Ÿ Â·ğ‘’ğ‘‘ğ‘®ğ‘¤+N ğ‘‘ ğ‘¨ğ‘› ğ‘¯ğ‘¿ ğ‘®ğ‘´ğ‘Ÿ ğ‘¯ ğ‘ ğ‘›ğ‘¦ğ‘¤ğ‘°ğ‘‘ ğ‘’ğ‘° ğ‘‘ ğ‘®ğ‘¦ğ‘¥ğ‘µğ‘ ğ‘ ğ‘•ğ‘©ğ‘¤ğ‘§ğ‘’ğ‘‘ğ‘©ğ‘› ğ‘®ğ‘´)

source: Setting %s to use an attribute list
en@shaw: ğ‘•ğ‘§ğ‘‘ğ‘¦ğ‘™ %s ğ‘‘ ğ‘¿ğ‘• ğ‘©ğ‘¯ ğ‘¨ğ‘‘ğ‘®ğ‘¦ğ‘šğ‘¿ğ‘‘ ğ‘¤ğ‘¦ğ‘•ğ‘‘

source: Setting %s to use a Pango markup string
en@shaw: ğ‘•ğ‘§ğ‘‘ğ‘¦ğ‘™ %s ğ‘‘ ğ‘¿ğ‘• ğ‘© Â·ğ‘ğ‘¨ğ‘™ğ‘´ ğ‘¥ğ‘­ğ‘®ğ‘’ğ‘©ğ‘ ğ‘•ğ‘‘ğ‘®ğ‘¦ğ‘™

source: Setting %s to use a pattern string
en@shaw: ğ‘•ğ‘§ğ‘‘ğ‘¦ğ‘™ %s ğ‘‘ ğ‘¿ğ‘• ğ‘© ğ‘ğ‘¨ğ‘‘ğ‘¼ğ‘¯ ğ‘•ğ‘‘ğ‘®ğ‘¦ğ‘™

source: Setting %s to set desired width in characters
en@shaw: ğ‘•ğ‘§ğ‘‘ğ‘¦ğ‘™ %s ğ‘‘ ğ‘•ğ‘§ğ‘‘ ğ‘›ğ‘¦ğ‘Ÿğ‘²ğ‘¼ğ‘› ğ‘¢ğ‘¦ğ‘›ğ‘” ğ‘¦ğ‘¯ ğ‘’ğ‘¨ğ‘®ğ‘©ğ‘’ğ‘‘ğ‘¼ğ‘Ÿ

source: Setting %s to set maximum width in characters
en@shaw: ğ‘•ğ‘§ğ‘‘ğ‘¦ğ‘™ %s ğ‘‘ ğ‘•ğ‘§ğ‘‘ ğ‘¥ğ‘¨ğ‘’ğ‘•ğ‘¦ğ‘¥ğ‘©ğ‘¥ ğ‘¢ğ‘¦ğ‘›ğ‘” ğ‘¦ğ‘¯ ğ‘’ğ‘¨ğ‘®ğ‘©ğ‘’ğ‘‘ğ‘¼ğ‘Ÿ

source: Setting %s to use normal line wrapping
en@shaw: ğ‘•ğ‘§ğ‘‘ğ‘¦ğ‘™ %s ğ‘‘ ğ‘¿ğ‘• ğ‘¯ğ‘¹ğ‘¥ğ‘©ğ‘¤ ğ‘¤ğ‘²ğ‘¯ ğ‘®ğ‘¨ğ‘ğ‘¦ğ‘™

source: Setting %s to use a single line
en@shaw: ğ‘•ğ‘§ğ‘‘ğ‘¦ğ‘™ %s ğ‘‘ ğ‘¿ğ‘• ğ‘© ğ‘•ğ‘¦ğ‘™ğ‘œğ‘©ğ‘¤ ğ‘¤ğ‘²ğ‘¯

source: Setting %s to use specific Pango word wrapping
en@shaw: ğ‘•ğ‘§ğ‘‘ğ‘¦ğ‘™ %s ğ‘‘ ğ‘¿ğ‘• ğ‘•ğ‘ğ‘©ğ‘•ğ‘¦ğ‘“ğ‘¦ğ‘’ Â·ğ‘ğ‘¨ğ‘™ğ‘´ ğ‘¢ğ‘»ğ‘› ğ‘®ğ‘¨ğ‘ğ‘¦ğ‘™

source: Edit label appearance
en@shaw: ğ‘§ğ‘›ğ‘¦ğ‘‘ ğ‘¤ğ‘±ğ‘šğ‘©ğ‘¤ ğ‘©ğ‘ğ‘½ğ‘©ğ‘¯ğ‘•

source: Format label
en@shaw: ğ‘“ğ‘¹ğ‘¥ğ‘¨ğ‘‘ ğ‘¤ğ‘±ğ‘šğ‘©ğ‘¤

source: Text line wrapping
en@shaw: ğ‘‘ğ‘§ğ‘’ğ‘•ğ‘‘ ğ‘¤ğ‘²ğ‘¯ ğ‘®ğ‘¨ğ‘ğ‘¦ğ‘™

source: Text wraps normally
en@shaw: ğ‘‘ğ‘§ğ‘’ğ‘•ğ‘‘ ğ‘®ğ‘¨ğ‘ğ‘• ğ‘¯ğ‘¹ğ‘¥ğ‘©ğ‘¤ğ‘¦

source: Setting %s to use the %s property as an attribute
en@shaw: ğ‘•ğ‘§ğ‘‘ğ‘¦ğ‘™ %s ğ‘‘ ğ‘¿ğ‘• ğ‘ %s ğ‘ğ‘®ğ‘ªğ‘ğ‘¼ğ‘‘ğ‘¦ ğ‘¨ğ‘Ÿ ğ‘©ğ‘¯ ğ‘¨ğ‘‘ğ‘®ğ‘¦ğ‘šğ‘¿ğ‘‘

source: Setting %s to use the %s property directly
en@shaw: ğ‘•ğ‘§ğ‘‘ğ‘¦ğ‘™ %s ğ‘‘ ğ‘¿ğ‘• ğ‘ %s ğ‘ğ‘®ğ‘ªğ‘ğ‘¼ğ‘‘ğ‘¦ ğ‘›ğ‘²ğ‘®ğ‘§ğ‘’ğ‘‘ğ‘¤ğ‘¦

source: Retrieve %s from model (type %s)
en@shaw: ğ‘®ğ‘¦ğ‘‘ğ‘®ğ‘°ğ‘ %s ğ‘“ğ‘®ğ‘ªğ‘¥ ğ‘¥ğ‘ªğ‘›ğ‘©ğ‘¤ (ğ‘‘ğ‘²ğ‘ %s)

source: unset
en@shaw: ğ‘©ğ‘¯ğ‘•ğ‘§ğ‘‘

source: no model
en@shaw: ğ‘¯ğ‘´ ğ‘¥ğ‘ªğ‘›ğ‘©ğ‘¤

source: Choose a Data Model and define some columns in the data store first
en@shaw: ğ‘—ğ‘µğ‘Ÿ ğ‘© ğ‘›ğ‘±ğ‘‘ğ‘© ğ‘¥ğ‘ªğ‘›ğ‘©ğ‘¤ ğ‘¯ ğ‘›ğ‘¦ğ‘“ğ‘²ğ‘¯ ğ‘•ğ‘³ğ‘¥ ğ‘’ğ‘ªğ‘¤ğ‘©ğ‘¥ğ‘Ÿ ğ‘¦ğ‘¯ ğ‘ ğ‘›ğ‘±ğ‘‘ğ‘© ğ‘•ğ‘‘ğ‘¹ ğ‘“ğ‘»ğ‘•ğ‘‘

source: Setting %s to use static text
en@shaw: ğ‘•ğ‘§ğ‘‘ğ‘¦ğ‘™ %s ğ‘‘ ğ‘¿ğ‘• ğ‘•ğ‘‘ğ‘¨ğ‘‘ğ‘¦ğ‘’ ğ‘‘ğ‘§ğ‘’ğ‘•ğ‘‘

source: Setting %s to use an external buffer
en@shaw: ğ‘•ğ‘§ğ‘‘ğ‘¦ğ‘™ %s ğ‘‘ ğ‘¿ğ‘• ğ‘©ğ‘¯ ğ‘¦ğ‘’ğ‘•ğ‘‘ğ‘»ğ‘¯ğ‘©ğ‘¤ ğ‘šğ‘³ğ‘“ğ‘¼

source: Setting %s to use a primary icon from stock
en@shaw: ğ‘•ğ‘§ğ‘‘ğ‘¦ğ‘™ %s ğ‘‘ ğ‘¿ğ‘• ğ‘© ğ‘ğ‘®ğ‘²ğ‘¥ğ‘¼ğ‘¦ ğ‘²ğ‘’ğ‘ªğ‘¯ ğ‘“ğ‘®ğ‘ªğ‘¥ ğ‘•ğ‘‘ğ‘ªğ‘’

source: Setting %s to use a primary icon from the icon theme
en@shaw: ğ‘•ğ‘§ğ‘‘ğ‘¦ğ‘™ %s ğ‘‘ ğ‘¿ğ‘• ğ‘© ğ‘ğ‘®ğ‘²ğ‘¥ğ‘¼ğ‘¦ ğ‘²ğ‘’ğ‘ªğ‘¯ ğ‘“ğ‘®ğ‘ªğ‘¥ ğ‘ ğ‘²ğ‘’ğ‘ªğ‘¯ ğ‘”ğ‘°ğ‘¥

source: Setting %s to use a primary icon from filename
en@shaw: ğ‘•ğ‘§ğ‘‘ğ‘¦ğ‘™ %s ğ‘‘ ğ‘¿ğ‘• ğ‘© ğ‘ğ‘®ğ‘²ğ‘¥ğ‘¼ğ‘¦ ğ‘²ğ‘’ğ‘ªğ‘¯ ğ‘“ğ‘®ğ‘ªğ‘¥ ğ‘“ğ‘²ğ‘¤ğ‘¯ğ‘±ğ‘¥

source: Setting %s to use a secondary icon from stock
en@shaw: ğ‘•ğ‘§ğ‘‘ğ‘¦ğ‘™ %s ğ‘‘ ğ‘¿ğ‘• ğ‘© ğ‘•ğ‘§ğ‘’ğ‘ªğ‘¯ğ‘›ğ‘¼ğ‘¦ ğ‘²ğ‘’ğ‘ªğ‘¯ ğ‘“ğ‘®ğ‘ªğ‘¥ ğ‘•ğ‘‘ğ‘ªğ‘’

source: Setting %s to use a secondary icon from the icon theme
en@shaw: ğ‘•ğ‘§ğ‘‘ğ‘¦ğ‘™ %s ğ‘‘ ğ‘¿ğ‘• ğ‘© ğ‘•ğ‘§ğ‘’ğ‘ªğ‘¯ğ‘›ğ‘¼ğ‘¦ ğ‘²ğ‘’ğ‘ªğ‘¯ ğ‘“ğ‘®ğ‘ªğ‘¥ ğ‘ ğ‘²ğ‘’ğ‘ªğ‘¯ ğ‘”ğ‘°ğ‘¥

source: Setting %s to use a secondary icon from filename
en@shaw: ğ‘•ğ‘§ğ‘‘ğ‘¦ğ‘™ %s ğ‘‘ ğ‘¿ğ‘• ğ‘© ğ‘•ğ‘§ğ‘’ğ‘ªğ‘¯ğ‘›ğ‘¼ğ‘¦ ğ‘²ğ‘’ğ‘ªğ‘¯ ğ‘“ğ‘®ğ‘ªğ‘¥ ğ‘“ğ‘²ğ‘¤ğ‘¯ğ‘±ğ‘¥

source: Primary icon
en@shaw: ğ‘ğ‘®ğ‘²ğ‘¥ğ‘¼ğ‘¦ ğ‘²ğ‘’ğ‘ªğ‘¯

source: Secondary icon
en@shaw: ğ‘•ğ‘§ğ‘’ğ‘ªğ‘¯ğ‘›ğ‘¼ğ‘¦ ğ‘²ğ‘’ğ‘ªğ‘¯

source: Setting %s action
en@shaw: ğ‘•ğ‘§ğ‘‘ğ‘¦ğ‘™ %s ğ‘¨ğ‘’ğ‘–ğ‘©ğ‘¯

source: Setting %s to use action appearance
en@shaw: ğ‘•ğ‘§ğ‘‘ğ‘¦ğ‘™ %s ğ‘‘ ğ‘¿ğ‘• ğ‘¨ğ‘’ğ‘–ğ‘©ğ‘¯ ğ‘©ğ‘ğ‘½ğ‘©ğ‘¯ğ‘•

source: Setting %s to not use action appearance
en@shaw: ğ‘•ğ‘§ğ‘‘ğ‘¦ğ‘™ %s ğ‘‘ ğ‘¯ğ‘ªğ‘‘ ğ‘¿ğ‘Ÿ ğ‘¨ğ‘’ğ‘–ğ‘©ğ‘¯ ğ‘©ğ‘ğ‘½ğ‘©ğ‘¯ğ‘•

source: Status Message.
en@shaw: ğ‘•ğ‘‘ğ‘±ğ‘‘ğ‘«ğ‘• ğ‘¥ğ‘§ğ‘•ğ‘¦ğ‘¡.

source: The position in the druid
en@shaw: ğ‘ ğ‘ğ‘©ğ‘Ÿğ‘¦ğ‘–ğ‘©ğ‘¯ ğ‘¦ğ‘¯ ğ‘ ğ‘›ğ‘®ğ‘µğ‘¦ğ‘›

source: Message box type
en@shaw: ğ‘¥ğ‘§ğ‘•ğ‘¦ğ‘¡ ğ‘šğ‘ªğ‘’ğ‘• ğ‘‘ğ‘²ğ‘

source: The type of the message box
en@shaw: ğ‘ ğ‘‘ğ‘²ğ‘ ğ‘ ğ‘ ğ‘¥ğ‘§ğ‘•ğ‘¦ğ‘¡ ğ‘šğ‘ªğ‘’ğ‘•

source: This property is valid only in font information mode
en@shaw: ğ‘ğ‘¦ğ‘• ğ‘ğ‘®ğ‘ªğ‘ğ‘¼ğ‘‘ğ‘¦ ğ‘¦ğ‘Ÿ ğ‘ğ‘¨ğ‘¤ğ‘¦ğ‘› ğ‘´ğ‘¯ğ‘¤ğ‘¦ ğ‘¦ğ‘¯ ğ‘“ğ‘ªğ‘¯ğ‘‘ ğ‘¦ğ‘¯ğ‘“ğ‘¼ğ‘¥ğ‘±ğ‘–ğ‘©ğ‘¯ ğ‘¥ğ‘´ğ‘›

source: Selection Mode
en@shaw: ğ‘•ğ‘¦ğ‘¤ğ‘§ğ‘’ğ‘–ğ‘©ğ‘¯ ğ‘¥ğ‘´ğ‘›

source: Choose the Selection Mode
en@shaw: ğ‘—ğ‘µğ‘Ÿ ğ‘ ğ‘•ğ‘¦ğ‘¤ğ‘§ğ‘’ğ‘–ğ‘©ğ‘¯ ğ‘¥ğ‘´ğ‘›

source: Placement
en@shaw: ğ‘ğ‘¤ğ‘±ğ‘•ğ‘¥ğ‘©ğ‘¯ğ‘‘

source: Choose the BonoboDockPlacement type
en@shaw: ğ‘—ğ‘µğ‘Ÿ ğ‘ BonoboDockPlacement ğ‘‘ğ‘²ğ‘

source: Behavior
en@shaw: ğ‘šğ‘¦ğ‘£ğ‘±ğ‘ğ‘˜ğ‘¼

source: Choose the BonoboDockItemBehavior type
en@shaw: ğ‘—ğ‘µğ‘Ÿ ğ‘ BonoboDockItemBehavior ğ‘‘ğ‘²ğ‘

source: Pack Type
en@shaw: ğ‘ğ‘¨ğ‘’ ğ‘‘ğ‘²ğ‘

source: Choose the Pack Type
en@shaw: ğ‘—ğ‘µğ‘Ÿ ğ‘ ğ‘ğ‘¨ğ‘’ ğ‘‘ğ‘²ğ‘

source: 24-Hour Format
en@shaw: 24-ğ‘¬ğ‘¼ ğ‘“ğ‘¹ğ‘¥ğ‘¨ğ‘‘

source: Background Color
en@shaw: ğ‘šğ‘¨ğ‘’ğ‘œğ‘®ğ‘¬ğ‘¯ğ‘› ğ‘’ğ‘³ğ‘¤ğ‘¼

source: Contents Background Color
en@shaw: ğ‘’ğ‘ªğ‘¯ğ‘‘ğ‘©ğ‘¯ğ‘‘ğ‘• ğ‘šğ‘¨ğ‘’ğ‘œğ‘®ğ‘¬ğ‘¯ğ‘› ğ‘’ğ‘³ğ‘¤ğ‘¼

source: Display Seconds
en@shaw: ğ‘›ğ‘©ğ‘•ğ‘ğ‘¤ğ‘± ğ‘•ğ‘§ğ‘’ğ‘©ğ‘¯ğ‘›ğ‘Ÿ

source: Dither
en@shaw: ğ‘›ğ‘¦ğ‘ğ‘»

source: Font Information
en@shaw: ğ‘“ğ‘ªğ‘¯ğ‘‘ ğ‘¦ğ‘¯ğ‘“ğ‘¼ğ‘¥ğ‘±ğ‘–ğ‘©ğ‘¯

source: GNOME About
en@shaw: Â·ğ‘œğ‘¯ğ‘´ğ‘¥ ğ‘©ğ‘šğ‘¬ğ‘‘

source: GNOME App
en@shaw: Â·ğ‘œğ‘¯ğ‘´ğ‘¥ ğ‘¨ğ‘

source: GNOME App Bar
en@shaw: Â·ğ‘œğ‘¯ğ‘´ğ‘¥ ğ‘¨ğ‘ ğ‘šğ‘¸

source: GNOME Color Picker
en@shaw: Â·ğ‘œğ‘¯ğ‘´ğ‘¥ ğ‘’ğ‘³ğ‘¤ğ‘¼ ğ‘ğ‘¦ğ‘’ğ‘»

source: GNOME Date Edit
en@shaw: Â·ğ‘œğ‘¯ğ‘´ğ‘¥ ğ‘›ğ‘±ğ‘‘ ğ‘§ğ‘›ğ‘¦ğ‘‘

source: GNOME Dialog
en@shaw: Â·ğ‘œğ‘¯ğ‘´ğ‘¥ ğ‘›ğ‘²ğ‘©ğ‘¤ğ‘ªğ‘œ

source: GNOME Druid
en@shaw: Â·ğ‘œğ‘¯ğ‘´ğ‘¥ ğ‘›ğ‘®ğ‘µğ‘¦ğ‘›

source: GNOME Druid Page Edge
en@shaw: Â·ğ‘œğ‘¯ğ‘´ğ‘¥ ğ‘›ğ‘®ğ‘µğ‘¦ğ‘› ğ‘ğ‘±ğ‘¡ ğ‘§ğ‘¡

source: GNOME Druid Page Standard
en@shaw: Â·ğ‘œğ‘¯ğ‘´ğ‘¥ ğ‘›ğ‘®ğ‘µğ‘¦ğ‘› ğ‘ğ‘±ğ‘¡ ğ‘•ğ‘‘ğ‘¨ğ‘¯ğ‘›ğ‘¼ğ‘›

source: GNOME File Entry
en@shaw: Â·ğ‘œğ‘¯ğ‘´ğ‘¥ ğ‘“ğ‘²ğ‘¤ ğ‘§ğ‘¯ğ‘‘ğ‘®ğ‘¦

source: GNOME Font Picker
en@shaw: Â·ğ‘œğ‘¯ğ‘´ğ‘¥ ğ‘“ğ‘ªğ‘¯ğ‘‘ ğ‘ğ‘¦ğ‘’ğ‘»

source: GNOME HRef
en@shaw: Â·ğ‘¯ğ‘´ğ‘¥ HRef

source: GNOME Icon Entry
en@shaw: Â·ğ‘œğ‘¯ğ‘´ğ‘¥ ğ‘²ğ‘’ğ‘ªğ‘¯ ğ‘§ğ‘¯ğ‘‘ğ‘®ğ‘¦

source: GNOME Icon Selection
en@shaw: Â·ğ‘œğ‘¯ğ‘´ğ‘¥ ğ‘²ğ‘’ğ‘ªğ‘¯ ğ‘•ğ‘¦ğ‘¤ğ‘§ğ‘’ğ‘–ğ‘©ğ‘¯

source: GNOME Message Box
en@shaw: Â·ğ‘œğ‘¯ğ‘´ğ‘¥ ğ‘¥ğ‘§ğ‘•ğ‘¦ğ‘¡ ğ‘šğ‘ªğ‘’ğ‘•

source: GNOME Property Box
en@shaw: Â·ğ‘œğ‘¯ğ‘´ğ‘¥ ğ‘ğ‘®ğ‘ªğ‘ğ‘¼ğ‘‘ğ‘¦ ğ‘šğ‘ªğ‘’ğ‘•

source: GNOME UI Obsolete
en@shaw: Â·ğ‘¯ğ‘´ğ‘¥ UI ğ‘­ğ‘šğ‘•ğ‘©ğ‘¤ğ‘°ğ‘‘

source: GNOME User Interface
en@shaw: Â·ğ‘œğ‘¯ğ‘´ğ‘¥ ğ‘¿ğ‘Ÿğ‘¼ ğ‘¦ğ‘¯ğ‘‘ğ‘¼ğ‘“ğ‘±ğ‘•

source: Generic
en@shaw: ğ‘¡ğ‘©ğ‘¯ğ‘§ğ‘®ğ‘¦ğ‘’

source: Information
en@shaw: ğ‘¦ğ‘¯ğ‘“ğ‘¼ğ‘¥ğ‘±ğ‘–ğ‘©ğ‘¯

source: Logo
en@shaw: ğ‘¤ğ‘´ğ‘œğ‘´

source: Logo Background Color
en@shaw: ğ‘¤ğ‘´ğ‘œğ‘´ ğ‘šğ‘¨ğ‘’ğ‘œğ‘®ğ‘¬ğ‘¯ğ‘› ğ‘’ğ‘³ğ‘¤ğ‘¼

source: Max Saved
en@shaw: ğ‘¥ğ‘¨ğ‘’ğ‘• ğ‘•ğ‘±ğ‘ğ‘›

source: Message
en@shaw: ğ‘¥ğ‘§ğ‘•ğ‘¦ğ‘¡

source: Monday First
en@shaw: ğ‘¥ğ‘³ğ‘¯ğ‘›ğ‘± ğ‘“ğ‘»ğ‘•ğ‘‘

source: Padding
en@shaw: ğ‘ğ‘¨ğ‘›ğ‘¦ğ‘™

source: Program Name
en@shaw: ğ‘ğ‘®ğ‘´ğ‘œğ‘®ğ‘¨ğ‘¥ ğ‘¯ğ‘±ğ‘¥

source: Program Version
en@shaw: ğ‘ğ‘®ğ‘´ğ‘œğ‘®ğ‘¨ğ‘¥ ğ‘ğ‘»ğ‘ ğ‘©ğ‘¯

source: Scaled Height
en@shaw: ğ‘•ğ‘’ğ‘±ğ‘¤ğ‘› ğ‘£ğ‘²ğ‘‘

source: Scaled Width
en@shaw: ğ‘•ğ‘’ğ‘±ğ‘¤ğ‘› ğ‘¢ğ‘¦ğ‘›ğ‘”

source: Show Time
en@shaw: ğ‘–ğ‘´ ğ‘‘ğ‘²ğ‘¥

source: Store Config
en@shaw: ğ‘•ğ‘‘ğ‘¹ ğ‘’ğ‘ªğ‘¯ğ‘“ğ‘¦ğ‘œ

source: Text Foreground Color
en@shaw: ğ‘‘ğ‘§ğ‘’ğ‘•ğ‘‘ ğ‘“ğ‘¹ğ‘œğ‘®ğ‘¬ğ‘¯ğ‘› ğ‘’ğ‘³ğ‘¤ğ‘¼

source: The maximum number of history entries saved
en@shaw: ğ‘ ğ‘¥ğ‘¨ğ‘’ğ‘•ğ‘¦ğ‘¥ğ‘©ğ‘¥ ğ‘¯ğ‘³ğ‘¥ğ‘šğ‘¼ ğ‘ ğ‘£ğ‘¦ğ‘•ğ‘‘ğ‘¼ğ‘¦ ğ‘§ğ‘¯ğ‘‘ğ‘®ğ‘¦ğ‘Ÿ ğ‘•ğ‘±ğ‘ğ‘›

source: Title Foreground Color
en@shaw: ğ‘‘ğ‘²ğ‘‘ğ‘©ğ‘¤ ğ‘“ğ‘¹ğ‘œğ‘®ğ‘¬ğ‘¯ğ‘› ğ‘’ğ‘³ğ‘¤ğ‘¼

source: Top Watermark
en@shaw: ğ‘‘ğ‘ªğ‘ ğ‘¢ğ‘ªğ‘‘ğ‘»ğ‘¥ğ‘­ğ‘®ğ‘’

source: Unknown
en@shaw: ğ‘³ğ‘¯ğ‘´ğ‘¯

source: Use Alpha
en@shaw: ğ‘¿ğ‘• ğ‘¨ğ‘¤ğ‘“ğ‘©

source: Used to pass around information about the position of a GnomeDruidPage within the overall GnomeDruid. This enables the correct "surrounding" content for the page to be drawn
en@shaw: ğ‘¿ğ‘•ğ‘‘ ğ‘‘ ğ‘ğ‘­ğ‘• ğ‘©ğ‘®ğ‘¬ğ‘¯ğ‘› ğ‘¦ğ‘¯ğ‘“ğ‘¼ğ‘¥ğ‘±ğ‘–ğ‘©ğ‘¯ ğ‘©ğ‘šğ‘¬ğ‘‘ ğ‘ ğ‘ğ‘©ğ‘Ÿğ‘¦ğ‘–ğ‘©ğ‘¯ ğ‘ ğ‘© GnomeDruidPage ğ‘¢ğ‘¦ğ‘ğ‘¦ğ‘¯ ğ‘ ğ‘´ğ‘ğ‘¼ğ‘·ğ‘¤ GnomeDruid. ğ‘ğ‘¦ğ‘• ğ‘¦ğ‘¯ğ‘±ğ‘šğ‘©ğ‘¤ğ‘Ÿ ğ‘ ğ‘’ğ‘©ğ‘®ğ‘§ğ‘’ğ‘‘ "ğ‘•ğ‘¼ğ‘¬ğ‘¯ğ‘›ğ‘¦ğ‘™" ğ‘’ğ‘ªğ‘¯ğ‘‘ğ‘§ğ‘¯ğ‘‘ ğ‘“ğ‘¹ ğ‘ ğ‘ğ‘±ğ‘¡ ğ‘‘ ğ‘šğ‘° ğ‘›ğ‘®ğ‘·ğ‘¯

source: User
en@shaw: ğ‘¿ğ‘Ÿğ‘¼

source: User Widget
en@shaw: ğ‘¿ğ‘Ÿğ‘¼ ğ‘¢ğ‘¦ğ‘¡ğ‘©ğ‘‘

source: Watermark
en@shaw: ğ‘¢ğ‘ªğ‘‘ğ‘»ğ‘¥ğ‘­ğ‘®ğ‘’

source: Exclusive
en@shaw: ğ‘§ğ‘’ğ‘•ğ‘’ğ‘¤ğ‘µğ‘•ğ‘¦ğ‘

source: Floating
en@shaw: ğ‘“ğ‘¤ğ‘´ğ‘‘ğ‘¦ğ‘™

source: Locked
en@shaw: ğ‘¤ğ‘ªğ‘’ğ‘‘

source: Never Floating
en@shaw: ğ‘¯ğ‘§ğ‘ğ‘¼ ğ‘“ğ‘¤ğ‘´ğ‘‘ğ‘¦ğ‘™

source: Never Horizontal
en@shaw: ğ‘¯ğ‘§ğ‘ğ‘¼ ğ‘£ğ‘ªğ‘®ğ‘¦ğ‘Ÿğ‘ªğ‘¯ğ‘‘ğ‘©ğ‘¤

source: Never Vertical
en@shaw: ğ‘¯ğ‘§ğ‘ğ‘¼ ğ‘ğ‘»ğ‘‘ğ‘¦ğ‘’ğ‘©ğ‘¤

source: Column Spacing
en@shaw: ğ‘’ğ‘ªğ‘¤ğ‘©ğ‘¥ ğ‘•ğ‘ğ‘±ğ‘•ğ‘¦ğ‘™

source: GNOME Canvas
en@shaw: Â·ğ‘œğ‘¯ğ‘´ğ‘¥ ğ‘’ğ‘¨ğ‘¯ğ‘ğ‘©ğ‘•

source: GNOME Icon List
en@shaw: Â·ğ‘œğ‘¯ğ‘´ğ‘¥ ğ‘²ğ‘’ğ‘ªğ‘¯ ğ‘¤ğ‘¦ğ‘•ğ‘‘

source: Icon Width
en@shaw: ğ‘²ğ‘’ğ‘ªğ‘¯ ğ‘¢ğ‘¦ğ‘›ğ‘”
